Repository: WordPress24CZ/Jetpack-CRM
Catalog: zero-*-crm-*.po
Languages: cs_cz

source: WooSync will start importing data when you have installed WooCommerce.
cs_cz: WooSync začne importovat data, když máte nainstalovaný WooCommerce.

source: Keeping this page open will improve the background sync speed.
cs_cz: Ponecháte-li tuto stránku otevřenou, zlepšíte rychlost synchronizace na pozadí.

source: You don't have any data synced from WooCommerce yet.
cs_cz: Zatím nemáte žádná data synchronizovaná z WooCommerce.

source: Visit Setup Guide
cs_cz: Navštivte Průvodce nastavením

source: WooCommerce Transaction Total
cs_cz: WooCommerce transakce Celkem

source: Admin Tools:
cs_cz: Nástroje správce

source: Restart Sync
cs_cz: Restartovat synchronizaci

source: Run Sync debug
cs_cz: Spuštění ladění synchronizace

source: Failed retrieving data.
cs_cz: Načítání dat se nezdařilo.

source: Completed Sync.
cs_cz: Dokončená synchronizace.

source: {0} remaining pages.
cs_cz: {0} zbývající stránky.

source: Import job is running in the back end. If this message is still shown after some time, please contact support.
cs_cz: Úloha importu je spuštěna v back-endu. Pokud se tato zpráva zobrazuje i po nějaké době, kontaktujte prosím podporu.

source: There was a general server error.
cs_cz: Došlo k obecné chybě serveru.

source: Completed page. Next: page {0} of {1} pages. ({2})
cs_cz: Dokončená stránka. Další: {0} stránky {1} stránek. ({2})

source: Completed last page, (page {0} of {1} pages)
cs_cz: Dokončená poslední stránka ({0} stránky {1} stránek)

source: Return: {0}
cs_cz: Zpět k instalátoru pluginu

source: Retrieving page {0}
cs_cz: Načítání {0} stránky

source: Go back to WooSync Hub
cs_cz: Zpět do WooSync Hubu

source: Missing:
cs_cz: Chybějící:

source: WooCommerce Customer notes
cs_cz: WooCommerce Poznámky zákazníků

source: WooCommerce Customer notes:
cs_cz: WooCommerce Poznámky zákazníků:

source: Multiple Items
cs_cz: Více položek

source: Refund against transaction #%s
cs_cz: Vrácení peněz proti transakci #%s

source: Reason:
cs_cz: Důvod:

source: WooCommerce Order Deleted
cs_cz: WooCommerce Objednávka odstraněna

source: Transaction #%s was removed from your CRM after the related WooCommerce order #%s was deleted.
cs_cz: Transakce #%s byla odstraněna z vašeho CRM poté, co byla odstraněna související objednávka WooCommerce #%s.

source: No invoices available.
cs_cz: Nejsou k dispozici žádné faktury.

source: This feature is disabled.
cs_cz: Tato funkce je zakázána.

source: Your Invoices
cs_cz: Vaše faktury

source: CRM Contact
cs_cz: CRM Kontakt

source: Once you save your order to a customer with a billing email the CRM contact card will display here.
cs_cz: Jakmile uložíte objednávku zákazníkovi s fakturačním e-mailem, zobrazí se zde karta kontaktu CRM.

source: WooSync Connections
cs_cz: Připojení WooSync

source: Here you can import your WooCommerce data. It's important that you have setup the extension correctly, including setting the order statuses to map to contact statuses.
cs_cz: Zde můžete importovat data WooCommerce. Je důležité, abyste rozšíření nastavili správně, včetně nastavení stavů objednávek tak, aby se mapovaly na stavy kontaktů.

source: If you do not set this up, all WooCommerce orders will be imported as contacts with default status (Lead). Hit import to get started or learn more about how to setup the extension.
cs_cz: Pokud to nenastavíte, všechny objednávky WooCommerce budou importovány jako kontakty s výchozím stavem (Lead). Začněte stisknutím tlačítka Import nebo se dozvíte více o tom, jak rozšíření nastavit.

source: Import WooCommerce History
cs_cz: Import historie WooCommerce

source: Order
cs_cz: Objednávka

source: View Order
cs_cz: Zobrazení objednávku

source: Pay Invoice
cs_cz: Platba faktury

source: Pay Now
cs_cz: Zaplatit nyní

source: Error. Your WooCommerce endpoint may be incorrect!
cs_cz: Chyba. Váš koncový bod WooCommerce může být nesprávný!

source: Subscriptions
cs_cz: Odběry

source: Memberships
cs_cz: Moje skupiny

source: Upcoming Bookings
cs_cz: Nadcházející rezervace

source: Booked
cs_cz: Rezervováno

source: Start Date
cs_cz: Datum zahájení

source: End Date
cs_cz: Datum ukončení

source: This contact does not have any upcoming WooCommerce Bookings.
cs_cz: Tento kontakt nemá žádné nadcházející Rezervace WooCommerce.

source: This contact does not have any WooCommerce Subscriptions yet.
cs_cz: Tento kontakt zatím nemá žádné předplatné WooCommerce.

source: Subscription
cs_cz: Předplatné

source: Renews
cs_cz: Obnovuje

source: Subscription #
cs_cz: Předplatné #

source: This contact does not have any WooCommerce Memberships yet.
cs_cz: Tento kontakt zatím nemá žádné členství v WooCommerce.

source: Membership
cs_cz: Placené členství

source: Expires
cs_cz: Platnost skončí

source: Membership #%s
cs_cz: Členství #%s

source: active
cs_cz: aktivní

source: complimentary
cs_cz: bezplatný

source: pending
cs_cz: vyřizuje se

source: delayed
cs_cz: zpožděno

source: pending cancellation
cs_cz: čeká na zrušení

source: paused
cs_cz: pozastaveno

source: expired
cs_cz: prošlý

source: cancelled
cs_cz: zrušené

source: Automatically import WooCommerce data into your CRM.
cs_cz: Automaticky importujte data WooCommerce do svého CRM.

source: As of <b>CRM v5</b> this extension is no longer needed.
cs_cz: Od <b>CRM v5</b> již toto rozšíření není potřeba.

source: As of <b>Jetpack CRM v5</b> this extension is no longer needed.
cs_cz: Od <b>Jetpack CRM v5</b> již toto rozšíření není potřeba.

source: You have the WooCommerce plugin installed, but the CRM module is not yet enabled. In order to sync your WooCommerce data to the CRM, you first need to enable the module.
cs_cz: Máte nainstalovaný plugin WooCommerce, ale modul CRM ještě není povolen. Chcete-li synchronizovat data WooCommerce s CRM, musíte nejprve povolit modul.

source: The WooSync module is active.
cs_cz: Modul WooSync je aktivní.

source: Check module state
cs_cz: Kontrola stavu modulu

source: Sync WooCommerce data
cs_cz: Synchronizace dat WooCommerce

source: No orders have been imported yet. Please verify that the module is properly configured.
cs_cz: Zatím nebyly importovány žádné objednávky. Ověřte, zda je modul správně nakonfigurován.

source: Order data has been imported.
cs_cz: Data objednávek byla importována.

source: Check sync status
cs_cz: Kontrola stavu synchronizace

source: Tick to tag your transaction with the item name
cs_cz: Zaškrtnutím označíte transakci názvem položky.

source: Tag Invoice
cs_cz: Označit fakturu

source: Tick to tag your invoice with the item name
cs_cz: Zaškrtnutím označíte fakturu názvem položky.

source: Order Trash action
cs_cz: Objednat akci Koš

source: Choose what should happen when an order is trashed in WooCommerce
cs_cz: Zvolte, co se má stát, když je objednávka ve WooCommerce zničena

source: Order Delete action
cs_cz: Příkaz Odstranit akci

source: Choose what should happen when an order is deleted in WooCommerce
cs_cz: Zvolte, co se má stát, když je objednávka smazána ve WooCommerce

source: Include Coupon as tag
cs_cz: Zahrnout kupón jako značku

source: Tick to include any used WooCommerce coupon codes as tags (depends on above settings)
cs_cz: Zaškrtnutím zahrnete všechny použité kódy kupónů WooCommerce jako značky (závisí na výše uvedených nastaveních)

source: Create Invoices from WooCommerce Orders
cs_cz: Vytváření faktur z objednávek WooCommerce

source: Tick to create invoices from your WooCommerce orders
cs_cz: Zaškrtnutím vytvoříte faktury z vašich objednávek WooCommerce

source: Show Invoices on My Account
cs_cz: Zobrazit faktury na mém účtu

source: Tick to show a Jetpack CRM Invoices menu item under WooCommerce My Account
cs_cz: Zaškrtnutím zobrazíte položku nabídky Faktury Jetpack CRM v části WooCommerce Můj účet

source: Warning: Invoicing module is currently disabled.
cs_cz: Upozornění: Modul Fakturace je momentálně zakázán.

source: Product tag prefix
cs_cz: Předpona značky produktu

source: Enter a tag prefix for product tags (e.g. Product: )
cs_cz: Zadejte předponu štítků pro označení produktu (např. Produkt: )

source: e.g. 'Product: '
cs_cz: např. 'Produkt: '

source: Coupon tag prefix
cs_cz: Předpona značky kupónu

source: Enter a tag prefix for coupon tags (e.g. Coupon: )
cs_cz: Zadejte předponu značky kupónu (např. Kupón: )

source: e.g. 'Coupon: '
cs_cz: např. 'Kupón: '

source: WooCommerce My Account
cs_cz: Můj účet WooCommerce

source: Enter a comma-separated list of Jetpack CRM custom fields to let customers edit these via WooCommerce My Account (e.g. custom-field-1,other-custom-field)
cs_cz: Zadejte čárkami oddělený seznam vlastních polí Jetpack CRM, aby je zákazníci mohli upravovat prostřednictvím WooCommerce Můj účet (např. custom-field-1, other-custom-field)

source: On hold
cs_cz: Pozastaveno

source: This will restart syncing your WooCommerce orders from scratch, using your current settings.
cs_cz: Tím se obnoví synchronizace objednávek WooCommerce od nuly pomocí aktuálního nastavení.

source: This will not remove any existing orders or data, but it will update objects if they are reimported and have since changed.
cs_cz: Tím se neodstraní žádné existující objednávky nebo data, ale aktualizují se objekty, pokud jsou znovu importovány a od té doby se změnily.

source: Want to restart your sync?
cs_cz: Chcete restartovat synchronizaci?

source: Change Settings
cs_cz: Změnit nastavení

source: Sync restarted
cs_cz: Synchronizace restartována

source: The WooSync import has been restarted. This will start running in the background from the beginning.
cs_cz: Import WooSync byl restartován. To začne běžet na pozadí od začátku.

source: To control which modules are active, please go the <a href="%s">Core Module page</a>.
cs_cz: Chcete-li nastavit, které moduly jsou aktivní, přejděte na <a href="%s">stránku Základní modul</a>.

source: Browse Extensions
cs_cz: Rozšíření prohlížeče

source: To get started importing your WooCommerce orders, visit the WooSync hub:
cs_cz: Chcete-li začít importovat objednávky WooCommerce, navštivte centrum WooSync:

source: Get started with WooSync
cs_cz: Začínáme s WooSync

source: Retrieve all customer data from WooCommerce into your CRM.
cs_cz: Načtěte všechna zákaznická data z WooCommerce do svého CRM.

source: This version of CRM (%s) requires an upgraded database (3.0). Your database is using an older version than this (%s). To use CRM you will need to install version 4 of CRM and run the database upgrade.
cs_cz: Tato verze aplikace CRM (%s) vyžaduje upgradovanou databázi (3.0). Vaše databáze používá starší verzi než tato (%s). Chcete-li používat aplikaci CRM, budete muset nainstalovat verzi 4 aplikace CRM a spustit upgrade databáze.

source: This version of Jetpack CRM (%s) requires an upgraded database (3.0). Your database is using an older version than this (%s). To use Jetpack CRM you will need to install version 4 of Jetpack CRM and run the database upgrade.
cs_cz: Tato verze aplikace Jetpack CRM (%s) vyžaduje upgradovanou databázi (3.0). Vaše databáze používá starší verzi než tato (%s). Chcete-li používat Aplikaci Jetpack CRM, budete muset nainstalovat verzi 4 aplikace Jetpack CRM a spustit upgrade databáze.

source: Read the guide on migrating
cs_cz: Přečtěte si příručku o migraci

source: Your CRM extension %s (v%s) is not compatible with this version of CRM. You will need to run a database upgrade to use this extension. For now this extension has been deactivated.
cs_cz: Vaše rozšíření CRM %s (v%s) není kompatibilní s touto verzí aplikace CRM. Abyste mohli toto rozšíření používat, budete muset spustit upgrade databáze. Prozatím bylo toto rozšíření deaktivováno.

source: Your Jetpack CRM extension %s (v%s) is not compatible with this version of Jetpack CRM. You will need to run a database upgrade to be able to use this extension. For now this extension has been deactivated.
cs_cz: Vaše jetpack CRM rozšíření %s (v%s) není kompatibilní s touto verzí Jetpack CRM. Abyste mohli toto rozšíření používat, budete muset spustit upgrade databáze. Prozatím bylo toto rozšíření deaktivováno.

source: No External Sources Found
cs_cz: Nebyly nalezeny žádné externí zdroje

source: Contact since %s
cs_cz: Kontakt od %s

source: Created from PayPal
cs_cz: Vytvořeno z PayPal

source: Created from WooCommerce Order
cs_cz: Vytvořeno z WooCommerce Order

source: Created from Envato
cs_cz: Vytvořeno z Envato

source: Created from Form Capture
cs_cz: Vytvořeno z modulu Pro zachycení formuláře

source: Created from CSV Import
cs_cz: Vytvořeno z importu CSV

source: Created from Gravity Forms
cs_cz: Vytvořeno z Gravity Forms

source: Created from External Source
cs_cz: Vytvořeno z externího zdroje

source: Created from WooCommerce Order #%s
cs_cz: Vytvořeno z WooCommerce Order #%s

source: Transaction Deleted
cs_cz: Transakce byla odstraněna

source: Contact Changed via Portal
cs_cz: Kontakt změněn přes portál

source: Contact Changed via WordPress Profile
cs_cz: Kontakt změněn přes WordPress Profil

source: Contact Changed via WooCommerce My Account
cs_cz: Kontakt změněn přes WooCommerce Můj účet

source: Attempted Contact detail change
cs_cz: Pokus o změnu podrobností o kontaktu

source: This transaction is a refund against transaction #%s
cs_cz: Tato transakce je vrácením peněz proti transakci #%s

source: View Original Transaction
cs_cz: Zobrazit původní transakci

source: Your standalone WooSync extension has been deactivated; WooSync is now in the core CRM! <a href="%s" target="_blank">Read more</a>
cs_cz: Vaše samostatné rozšíření WooSync bylo deaktivováno; WooSync je nyní v jádru CRM! <a href="%s" target="_blank">Přečtěte si více</a>

source: Welcome to Jetpack CRM: WooCommerce Sync
cs_cz: Vítejte v Jetpack CRM: WooCommerce Sync

source: Choose Setup Type
cs_cz: Zvolte typ nastavení

source: API Information
cs_cz: Informace o rozhraní API

source: Options
cs_cz: Možnosti

source: Setup Type
cs_cz: Typ nastavení:

source: WooCommerce on this website
cs_cz: WooCommerce na této webové stránce

source: Choose this option if your WooCommerce install is on the same website as your install of Jetpack CRM
cs_cz: Tuto možnost zvolte, pokud je vaše instalace WooCommerce na stejném webu jako instalace Aplikace Jetpack CRM

source: No API setup required
cs_cz: Není vyžadováno žádné nastavení rozhraní API

source: Syncs data from WooCommerce instantly
cs_cz: Okamžitě synchronizuje data z WooCommerce

source: Jetpack CRM and WooCommerce on the same WordPress install
cs_cz: Jetpack CRM a WooCommerce na stejné instalaci WordPress

source: Choose
cs_cz: Vybrat

source: Selected
cs_cz: Vybráno

source: WooCommerce on an external website
cs_cz: WooCommerce na externím webu

source: Choose this option if your WooCommerce install is on a different website than your Jetpack CRM install
cs_cz: Tuto možnost zvolte, pokud je vaše instalace WooCommerce na jiném webu než vaše instalace Jetpack CRM

source: Woo API setup information required
cs_cz: Požadované informace o nastavení rozhraní Woo API

source: Syncs data from WooCommerce every 5 minutes via cron
cs_cz: Synchronizuje data z WooCommerce každých 5 minut přes cron

source: Jetpack CRM and WooCommerce are on separate WordPress installs
cs_cz: Jetpack CRM a WooCommerce jsou na samostatných instalacích WordPress

source: API information
cs_cz: Informace o rozhraní API

source: You have indicated that Jetpack CRM and WooCommerce are installed on the same WordPress website, so no WooCommerce API information is needed. Click "Next" to continue or click "Back" to change your choice.
cs_cz: Uvedli jste, že Jetpack CRM a WooCommerce jsou nainstalovány na stejném webu WordPress, takže nejsou potřeba žádné informace o WooCommerce API. Klikněte na "Další" pro pokračování nebo klikněte na "Zpět" pro změnu vaší volby.

source: You have indicated that Jetpack CRM and WooCommerce are installed on different WordPress websites. If WooCommerce is installed on the same website as Jetpack CRM, click "Back" to change your choice.
cs_cz: Uvedli jste, že Jetpack CRM a WooCommerce jsou nainstalovány na různých webových stránkách WordPress. Pokud je WooCommerce nainstalován na stejném webu jako Jetpack CRM, klikněte na "Zpět" a změňte svou volbu.

source: For Jetpack CRM to connect to your external WooCommerce site, you will need to get API credentials from the WooCommerce install.
cs_cz: Aby se Jetpack CRM mohl připojit k vašemu externímu webu WooCommerce, budete muset získat přihlašovací údaje API z instalace WooCommerce.

source: Learn more here.
cs_cz: Další informace najdete zde.

source: Enter the site URL of your WooCommerce site here.
cs_cz: Zde zadejte adresu URL vašeho webu WooCommerce.

source: Enter your WooCommerce API key here.
cs_cz: Zde zadejte svůj wooCommerce API klíč.

source: Enter your WooCommerce API secret here.
cs_cz: Zde zadejte svůj tajný klíč WooCommerce API.

source: Enter a unique order prefix here to identify your external WooCommerce store.
cs_cz: Zde zadejte jedinečnou předponu objednávky, která identifikuje váš externí obchod WooCommerce.

source: Note that WooCommerce Sync settings can be changed at any time by going <a href="%s">here</a>.
cs_cz: Všimněte si, že nastavení WooCommerce Sync lze kdykoli změnit tím, že půjdete <a href="%s">sem</a>.

source: Create Invoices
cs_cz: Zaškrtnutím vytvoříte faktury z vašich objednávek WooCommerce

source: WooSync can create invoices for each customer from their WooCommerce order information. This is useful if you want to give your WooCommerce customers access to their invoices in the Client Portal.
cs_cz: WooSync může vytvářet faktury pro každého zákazníka z informací o objednávce WooCommerce. To je užitečné, pokud chcete svým zákazníkům WooCommerce poskytnout přístup k jejich fakturám v Klientském portálu.

source: Tag Customers with Product Name
cs_cz: Označte zákazníky názvem produktu

source: Enable this to tag imported customers with the name of the product they purchased. This can be used to make segments of customers that purchased a given item.
cs_cz: Povolením této možnosti označíte importované zákazníky názvem produktu, který zakoupili. To lze použít k vytvoření segmentů zákazníků, kteří si zakoupili danou položku.

source: Show Invoices in WooCommerce My Account
cs_cz: Zobrazit faktury ve WooCommerce Můj účet

source: This will add an "Invoice" menu item within the "My Account" section of WooCommerce, allowing the customer to see all their CRM invoices.
cs_cz: Tím se přidá položka nabídky "Faktura" v sekci "Můj účet" WooCommerce, což zákazníkovi umožní zobrazit všechny své faktury CRM.

source: Setup Wizard Complete
cs_cz: Průvodce instalací dokončen

source: Congratulations! You have completed the WooCommerce Sync setup wizard. Click "Finish" to save the options you selected.
cs_cz: Blahopřejeme! Dokončili jste průvodce nastavením WooCommerce Sync. Kliknutím na "Dokončit" uložíte vybrané možnosti.

source: Saving your WooSync settings
cs_cz: Uložení nastavení WooSync

source: Just sorting out your new Jetpack CRM setup using the information you have provided. This shouldn't take a moment...
cs_cz: Stačí vyřešit nové nastavení Jetpack CRM pomocí informací, které jste poskytli. To by nemělo chvíli trvat...

source: Almost Finished
cs_cz: Skoro u konce.

source: That's it, you're good to go. Now check your settings and start importing orders!
cs_cz: To je vše, je dobré jít. Nyní zkontrolujte nastavení a začněte importovat objednávky!

source: Make sure to double-check your WooSync settings. One option people like to adjust is the contact status mapping (default is lead).
cs_cz: Nezapomeňte znovu zkontrolovat nastavení WooSync. Jednou z možností, kterou lidé rádi upravují, je mapování stavu kontaktu (výchozí je zájemce).

source: Review Settings
cs_cz: Kontrola nastavení

source: Start Importing
cs_cz: Zahájit import

source: Order Prefix
cs_cz: Předpona objednávky

source: Do nothing
cs_cz: Nedělat nic

source: Change transaction/invoice status to `%s`
cs_cz: Změna stavu transakce/faktury na `%s`

source: Delete transaction/invoice, and add log to contact
cs_cz: Smazat transakci/fakturu a přidat protokol ke kontaktu

source: Here you can configure the global settings for WooSync.
cs_cz: Zde můžete nakonfigurovat globální nastavení pro WooSync.

source: WooSync Settings
cs_cz: Nastavení WooSync

source: Add Shipping Address
cs_cz: Přidat novou dodací adresu

source: Tick to store shipping address as contacts second address
cs_cz: Zaškrtnutím uložíte dodací adresu jako druhou adresu kontaktů

source: Tag Contact
cs_cz: Označit kontakt

source: Tick to tag your contact with their item name
cs_cz: Zaškrtnutím označíte kontakt názvem položky.

source: Tag Transaction
cs_cz: Transakce značky

source: Enable WooSync
cs_cz: Povolit WooSync

source: Automatically import all your customers, transactions, and invoices from WooCommerce, a full-featured eCommerce solution for WordPress.
cs_cz: Automaticky importujte všechny své zákazníky, transakce a faktury z WooCommerce, plnohodnotného řešení elektronického obchodování pro WordPress.

source: Note that you will also need a site that has the free WooCommerce plugin installed.
cs_cz: Všimněte si, že budete také potřebovat web, který má nainstalovaný bezplatný plugin WooCommerce.

source: You can always enable or disable these and other CRM features from the WordPress admin menu under CRM Settings → Core Modules.
cs_cz: Tyto a další funkce CRM můžete vždy povolit nebo zakázat z administrátorské nabídky WordPress v části Nastavení CRM → Základní moduly.

source: Sources
cs_cz: Zdroje

source: View All Quotes
cs_cz: Zobrazit všechny nabídky

source: View All Invoices
cs_cz: Zobrazit všechny faktury

source: View All Transactions
cs_cz: Všechny transakce

source: Introduction to tags and segments
cs_cz: Úvod do tagů a segmentů

source: Your CRM starts with your contacts. Start collecting your contact information all in one place and use it to nurture those relationships.
cs_cz: Vaše CRM začíná vašimi kontakty. Začněte shromažďovat své kontaktní informace na jednom místě a použijte je k podpoře těchto vztahů.

source: Error generating new API credentials!
cs_cz: Vygenerujte nová pověření API.

source: Regenerating your API Credentials will mean that any API details currently in use will no longer work.
cs_cz: Opětovné vygenerování přihlašovacích údajů rozhraní API bude znamenat, že všechny aktuálně používané podrobnosti rozhraní API už nebudou fungovat.

source: Yes, regenerate API key and secret
cs_cz: Ano, znovu vygenerovat klíč rozhraní API a tajný klíč

source: No, cancel and do nothing
cs_cz: Ne, zrušit a nedělat nic

source: This area is part of the B2B module
cs_cz: Tato oblast je součástí B2B modulu

source: Email changed
cs_cz: E-mail změněn

source: Contact email changed from `%s` to `%s`
cs_cz: Kontaktní e-mail se změnil z `%s` na `%s`

source: Attempted email Change
cs_cz: Pokus o změnu e-mailu

source: There was an attempt to change this contacts email from `%s` to `%s`, unfortunately this was not possible because another contact (#%d) already uses that email address.
cs_cz: Došlo k pokusu změnit tento e-mail kontaktů z `%s` na `%s`, bohužel to nebylo možné, protože jiný kontakt (#%d) již používá tuto e-mailovou adresu.

source: There was an attempt to change another contact's (#%d) email from `%s` to `%s`, this was not possible because this contact already uses that email address.
cs_cz: Došlo k pokusu o změnu e-mailu jiného kontaktu (#%d) z `%s` na `%s`, což nebylo možné, protože tento kontakt již tuto e-mailovou adresu používá.

source: First name changed from `%s` to `%s`
cs_cz: Křestní jméno změněno z `%s` na `%s`

source: Last name changed from `%s` to `%s`
cs_cz: Příjmení změněno z `%s` na `%s`

source: Contact name change
cs_cz: Změna jména kontaktu

source: Contact details changed:
cs_cz: Kontaktní údaje se změnily:

source: Greater than (>)
cs_cz: Větší než (>)
