Repository: WordPress24CZ/Jetpack-CRM
Catalog: zero-*-crm-*.po
Languages: cs_cz

source: Export as .CSV file
cs_cz: Exportovat jako soubor .CSV

source: Not Contacted
cs_cz: Nekontaktován

source: Add Alias
cs_cz: Přidat alias

source: Fail/NA
cs_cz: Selhání/NE

source: Export Fields:
cs_cz: Exportování polí

source: Yesterday
cs_cz: Včera

source: This Alias is already in use by another contact.
cs_cz: Tento alias již používá jiný kontakt.

source: Filtered By
cs_cz: Filtrováno podle

source: There was an error adding this alias
cs_cz: Při přidávání tohoto aliasu došlo k chybě

source: Your License Key is incorrect.
cs_cz: Váš licenční klíč je nesprávný

source: Timeouts
cs_cz: Časové limity

source: Select All
cs_cz: Označit vše

source: Not Contacted in
cs_cz: Datum posledního kontaktu

source: There was an error removing this alias
cs_cz: Při odstraňování tohoto aliasu došlo k chybě

source: Please enter your license key here.
cs_cz: Zadejte prosím svůj licenční klíč</a>.

source: One or more migrations experienced timeouts while running. This may indicate that your server is not performing very well.
cs_cz: Při jedné nebo více migracích došlo během běhu k vypršení časového limitu. To může znamenat, že váš server nefunguje příliš dobře.

source: No fields to export
cs_cz: Žádná pole k exportu

source: Containing
cs_cz: Obsahující

source: Type to assign %s
cs_cz: Napište, co chcete přiřadit %s

source: No Extensions Detected
cs_cz: Nebyla zjištěna žádná rozšíření

source: There were no fields found that we can export.
cs_cz: Nebyla nalezena žádná pole, která bychom mohli exportovat.

source: Could not update
cs_cz: Nelze aktualizovat

source: You are using Plain Permalinks. Please set your permalinks to %postname% by visiting
cs_cz: Používáte Plain Permalinks. Trvalé odkazy můžete nastavit na %postname%

source: Purchase Extensions
cs_cz: Koupit rozšíření

source: This record could not be updated. Please try again, if this persists please let admin know.
cs_cz: Tento záznam se nepodařilo aktualizovat. Zkuste to prosím znovu, pokud to přetrvává, dejte vědět administrátorovi.

source: Task Actions
cs_cz: Akce úkolu

source: Add License Key
cs_cz: Přidejte licenční klíč

source: No Quote Templates avaliable.
cs_cz: Nejsou k dispozici žádné šablony nabídek.

source: Event Actions
cs_cz: Akce události

source: You are running extensions which are out of date and not supported. Please update to avoid any issues.
cs_cz: Používáte rozšíření, která jsou zastaralá a nepodporovaná. Aktualizujte prosím, abyste předešli problémům.

source: External Source Register:
cs_cz: Registr externích zdrojů

source: Owner Username
cs_cz: Uživatelské jméno vlastníka

source: Template
cs_cz: Šablona

source: Task Tags
cs_cz: Značky úkolů

source: The remote plugin package does not contain a folder with the desired slug and renaming did not work.
cs_cz: Vzdálený balíček pluginu neobsahuje složku s požadovaným trvalým odkazem a přejmenování nefunguje.

source: No External Sources Registered. Please contact support!
cs_cz: Nejsou registrovány žádné externí zdroje. Kontaktujte prosím podporu!

source: Owner
cs_cz: Vlastník

source: Mark Complete
cs_cz: Označit jako dokončené

source: Please contact the plugin provider and ask them to package their plugin according to the WordPress guidelines.
cs_cz: Obraťte se prosím na poskytovatele pluginu a požádejte ho, aby plugin zabalil dle požadavků WordPressu.

source: Performance Tests
cs_cz: Výkonnostní testy

source: Linked Data
cs_cz: Propojená data

source: Admin: Notification Settings
cs_cz: Správce: Nastavení oznámení

source: The remote plugin package consists of more than one file, but the files are not packaged in a folder.
cs_cz: Vzdálený balíček pluginu se skládá z více než jednoho souboru, ale soubory nejsou zabaleny ve složce.

source: You are editing details for the following file:
cs_cz: Upravujete podrobnosti pro následující soubor

source: Started
cs_cz: Zahájeno

source: Quote Templates save you time. You can enter placeholders so that when you generate a new Quote using the template the customer fields are automatically populated.
cs_cz: Šablony nabídek vám ušetří čas. Můžete zadat zástupné symboly, takže při generování nové nabídky pomocí šablony se pole zákazníka automaticky vyplní.

source: Generated on save
cs_cz: Vygenerováno při uložení

source: Remind CRM member 24 hours before
cs_cz: Připomeňte členovi CRM 24 hodin předem

source: Log out
cs_cz: Odhlásit se

source: View file
cs_cz: Prohlédnout soubor

source: Get
cs_cz: Získat

source: Add New Invoice
cs_cz: Přidat novou fakturu

source: Set up your reference type here
cs_cz: Zde nastavte typ reference

source: Delete Contact(s)
cs_cz: Odstranit kontakty

source: Linked to Online Calendar (will always show on CRM Calendar)
cs_cz: Propojeno s online kalendářem (vždy se zobrazí v kalendáři CRM)

source: Accept Quote?
cs_cz: Přijmout nabídku?

source: Title
cs_cz: Název

source: Results
cs_cz: Výsledky

source: Here is your CRM team. You can see what Role your team members have and see when they were last active.
cs_cz: Zde je váš CRM tým. Můžete vidět, jakou roli mají členové vašeho týmu a kdy byli naposledy aktivní.

source: Next reference expected
cs_cz: Očekává se další reference

source: Merge Contacts
cs_cz: Sloučení kontaktů

source: Show on Calendar
cs_cz: Zobrazit v kalendáři

source: Accept
cs_cz: Příjmout

source: Description
cs_cz: Popis

source: Administrator Tools
cs_cz: Nástroje správce

source: View Invoice
cs_cz: Zobrazit fakturu

source: Rates
cs_cz: Sazby

source: Export Contact(s)
cs_cz: Exportovat kontakt(y)

source: Show on Client Portal (if assigned to contact)
cs_cz: Zobrazit na klientském portálu (pokud je přiřazen ke kontaktu)

source: Show on Client Portal
cs_cz: Zobrazit na klientském portálu

source: Re-build User Roles
cs_cz: Znovu vytvořte uživatelské role

source: Here is your Invoice List. It shows you all your invoices in one place and you can manage the status, download PDF versions and keep everything in one place
cs_cz: Zde je váš seznam faktur. Zobrazuje vám všechny faktury na jednom místě a můžete spravovat stav, stahovat verze PDF a mít vše na jednom místě

source: No email
cs_cz: Žádný e-mail

source: Statuses Updated
cs_cz: Stavy aktualizovány

source: Task Description...
cs_cz: Popis úkolu...

source: No
cs_cz: Ne

source: v3 Migration Logs
cs_cz: Protokoly migrace v3

source: Email invoice
cs_cz: E-mailová faktura

source: Could not update statuses!
cs_cz: Stavy nelze aktualizovat!

source: External Source
cs_cz: Externí zdroj

source: (view)
cs_cz: (zobrazit)

source: Yes
cs_cz: Ano

source: Unable to delete this file.
cs_cz: Tento soubor nelze smazat.

source: Send this invoice via email:
cs_cz: Zašlete tuto fakturu e-mailem:

source: Shall I also delete the associated Invoices, Quotes, Transactions and Events?
cs_cz: Mám také odstranit související faktury, nabídky, transakce a události?

source: %s added manually.
cs_cz: přidán ručně.

source: You do not have any invoices yet.
cs_cz: Ještě nemáte žádné faktury.

source: Upgrade to a Bundle
cs_cz: Upgradujte na balíček

source: Contact Actions
cs_cz: Akce kontaktu

source: e.g. mike@gmail.com
cs_cz: např. mike@gmail.com

source: Your contact(s) have been deleted.
cs_cz: Vaše kontakty byly smazány.

source: Form Embedding
cs_cz: Vložení formuláře

source: (and get Client Portal Pro) to enable this
cs_cz: (a získejte Client Portal Pro), abyste to umožnili

source: To send an email, this invoice needs to be assigned to a contact or company with a valid email address.
cs_cz: Chcete-li odeslat e-mail, tato faktura musí být přiřazena kontaktu nebo společnosti s platnou e-mailovou adresou

source: Your contact(s) could not be deleted.
cs_cz: Vaše kontakty nelze odstranit.

source: Want More Fields?
cs_cz: Chcete více polí?

source: Assign to Custom File Upload Box
cs_cz: Přiřadit do pole pro nahrávání vlastního souboru

source: Social
cs_cz: Sociální sítě

source: Keep track of important
cs_cz: Sledujte důležité

source: Invoice sent
cs_cz: Faktury odeslané

source: You do not have any tags, do you want to
cs_cz: Nemáte žádné štítky, chcete

source: Invoice Information
cs_cz: Informace o faktuře

source: Boxes
cs_cz: Boxy

source: Current file
cs_cz: Současný soubor

source: Untitled Tab
cs_cz: Tab bez názvu

source: Editing a Compay in your CRM. When editing a
cs_cz: Úprava společnosti ve vašem CRM. Při úpravě a

source: Your invoice has been sent by email
cs_cz: Vaše faktura byla odeslána e-mailem

source: Add a tag
cs_cz: Přidejte značku

source: Associated Files
cs_cz: Přidružené soubory

source: Main Column
cs_cz: Hlavní sloupec

source: Save details
cs_cz: Uložte podrobnosti

source: Total Value
cs_cz: Celková hodnota

source: There was an error sending this invoice via email.
cs_cz: Při odesílání této faktury e-mailem došlo k chybě.

source: Are you sure you want to merge these two contacts into one record? There is no way to undo this action.
cs_cz: Opravdu chcete tyto dva kontakty sloučit do jednoho záznamu? Tuto akci nelze žádným způsobem vrátit zpět.

source: %s associated file
cs_cz: %s přidružený soubor

source: Side
cs_cz: Strana

source: Total Value is all transaction types and any unpaid invoices
cs_cz: Celková hodnota je všechny typy transakcí a všechny nezaplacené faktury

source: Overdue
cs_cz: Zpožděný

source: Which is the "master" record (main record)?
cs_cz: Který je "master" záznam (hlavní záznam)?

source: Unable to delete this file
cs_cz: Tento soubor nelze smazat

source: Document Table Columns
cs_cz: Sloupce tabulky dokumentů

source: Quotes: This shows the total sum of your quotes & count.
cs_cz: Citace: Zde je uveden celkový součet vašich nabídek a počtu.

source: Web Design: Example
cs_cz: Web Design: Příklad

source: Contacts Merged
cs_cz: Sloučení kontaktů

source: Invoice Tags
cs_cz: Fakturační značky

source: Transactions Table
cs_cz: Tabulka transakcí

source: Invoices: This shows the total sum of your invoices & count.
cs_cz: Faktury: Zobrazuje celkový součet vašich faktur a počet.

source: DB Update Failed
cs_cz: Aktualizace selhala

source: Contacts could not be successfully merged
cs_cz: Kontakty se nepodařilo úspěšně sloučit

source: Invoice Actions
cs_cz: Fakturační akce

source: Page Layout
cs_cz: Rozvržení stránky

source: Transactions Total & count: This shows the sum of your succeeded transactions (set in settings)
cs_cz: Celkem a počet transakcí: Zobrazuje součet vašich úspěšných transakcí (nastavených v nastavení)

source: DB Insert Failed
cs_cz: Vložení DB se nezdařilo

source: Work
cs_cz: Práce

source: CRM Database Update Needed
cs_cz: Je nutná aktualizace databáze CRM

source: Not Sent
cs_cz: Neodeslané

source: Source
cs_cz: Zdroj

source: View all contacts at company
cs_cz: Zobrazit všechny kontakty ve společnosti

source: Mobile
cs_cz: Mobil

source: Your CRM data needs to be migrated, you will not be able to edit CRM information until your database has been migrated.
cs_cz: Vaše data CRM je třeba migrovat, nebudete moci upravovat informace CRM, dokud nebude vaše databáze migrována.

source: Send Statement to Email:
cs_cz: Odeslat výpis na e-mail:

source: Sales Funnel
cs_cz: Prodejní cesta

source: Manually Added
cs_cz: Ručně přidáno

source: Could not add alias (unavailable or invalid):
cs_cz: Alias nelze přidat (nedostupný nebo neplatný):

source: Shall I also delete the associated Contacts, Invoices, Quotes, Transactions and Events? (This cannot be undone!)
cs_cz: Mám také odstranit přidružené kontakty, faktury, nabídky, transakce a události? (To nelze vrátit zpět!)

source: Go to Migration
cs_cz: Přejděte na Migraci

source: Enter an Email Address..
cs_cz: Zadejte e-mailovou adresu.

source: Revenue Chart
cs_cz: Graf tržeb

source: No
cs_cz: Ne

source: Sale
cs_cz: Sleva

source: Your company(s) have been deleted.
cs_cz: Vaše společnosti byly smazány.

source: Locked
cs_cz: Uzamčeno

source: Statement was successfully sent
cs_cz: Výpis byl úspěšně odeslán

source: Looking for default fields & statuses?
cs_cz: Hledáte výchozí pole a stavy?

source: Attempting to connect to mail server...
cs_cz: Pokus o připojení k poštovnímu serveru...

source: Click here for Field Options
cs_cz: Klepnutím sem zobrazíte možnosti pole

source: Finish
cs_cz: Dokončit

source: Custom Field
cs_cz: Uživatelská pole

source: Local Machine?
cs_cz: Místní stroj?

source: Remove
cs_cz: Odebrat

source: It appears you are running Jetpack CRM locally, this may cause SMTP delivery methods to behave unexpectedly.<br />(e.g. your computer may block outgoing SMTP traffic via firewall or anti-virus software).<br />Jetpack CRM may require external web hosting to properly send via SMTP.
cs_cz: Zdá se, že používáte Jetpack CRM lokálně, to může způsobit neočekávané chování metod doručování SMTP.<br /> (např. váš počítač může blokovat odchozí provoz SMTP přes bránu firewall nebo antivirový software).<br /> Jetpack CRM může vyžadovat externí webhosting pro správné odeslání přes SMTP.

source: Telephone
cs_cz: Telefon

source: Please enter a value
cs_cz: Zadejte prosím platnou hodnotu.

source: Numeric (Decimals)
cs_cz: Číselné (desítkové)

source: Please enter a valid email address
cs_cz: Zadejte platnou e-mailovou adresu

source: Numeric
cs_cz: Číselné

source: Thank you
cs_cz: Díky

source: Placeholder
cs_cz: Zástupný symbol

source: Your Email Delivery option has been validated. A test email has been sent via wp_mail, the default WordPress mail provider, to:
cs_cz: Možnost doručení e-mailu byla ověřena. Prostřednictvím wp_mail, výchozího poskytovatele pošty WordPress, byl odeslán zkušební e-mail na adresu:

source: CSV of Options (e.g. 'a,b,c')
cs_cz: CSV možností (např. 'a,b,c')

source: Field Name
cs_cz: Jméno pole

source: Probing your mail server (this may take a few seconds)...
cs_cz: Testování vašeho poštovního serveru (může to trvat několik sekund)...

source: Field Placeholder Text
cs_cz: Pole zástupný text

source: Checking Ports are Open (this may take a few seconds)...
cs_cz: Kontrola otevřených portů (může to trvat několik sekund)...

source: File Box Name
cs_cz: Název pole souboru

source: Attempting to send test email...
cs_cz: Pokus o odeslání zkušebního e-mailu...

source: Password
cs_cz: Heslo

source: Test email sent...
cs_cz: Zkušební e-mail odeslán...

source: Encrypted Text
cs_cz: Šifrovaný text

source: Radio Buttons
cs_cz: Přepínací tlačítka

source: Prefix
cs_cz: Oslovení

source: Your Email Delivery option has been validated. A test email has been sent via SMTP to the address below. Please check you received this email to ensure a complete test.
cs_cz: Vaše možnost doručení e-mailu byla ověřena. Testovací e-mail byl odeslán prostřednictvím SMTP na níže uvedenou adresu. Zkontrolujte, zda jste obdrželi tento e-mail, abyste zajistili úplný test.

source: Next Number
cs_cz: Další číslo

source: debug output
cs_cz: výstup ladění

source: Suffix
cs_cz: Přípona

source: click to view
cs_cz: Pro zobrazení klikněte

source: (e.g. ABC-)
cs_cz: (např. ABC-)

source: (e.g. 1)
cs_cz: (např. 1)

source: (e.g. -FINI)
cs_cz: (např. -FINI)

source: Field Type:
cs_cz: Typ položky:

source: Send a test email from
cs_cz: Odeslat zkušební e-mail

source: Autonumber Format
cs_cz: Formát automatického číslování

source: Send test
cs_cz: Odeslat test

source: Autonumber Guide
cs_cz: Průvodce automatickým číslem

source: Which email address should we send the test email to?
cs_cz: Na jakou e-mailovou adresu máme odeslat zkušební e-mail?

source: Using this page you can manage the default fields, statuses and other field options used throughout your CRM
cs_cz: Pomocí této stránky můžete spravovat výchozí pole, stavy a další možnosti polí používané ve vašem CRM

source: There was an error sending this test
cs_cz: Při odesílání tohoto testu došlo k chybě

source: General Field Options
cs_cz: Obecné možnosti pole

source: Test Sent Successfully
cs_cz: Test byl úspěšně odeslán

source: Show IDs
cs_cz: Zobrazit ID

source: Test email was successfully sent to
cs_cz: Zkušební e-mail byl úspěšně odeslán na adresu

source: Choose whether to show or hide Contact/
cs_cz: Vyberte, zda chcete zobrazit nebo skrýt kontakt/

source: Test email could not be sent (problem with this mail delivery method?)
cs_cz: Testovací e-mail nelze odeslat (problém s tímto způsobem doručování pošty?)

source: Overwrite Option
cs_cz: Možnost přepsání

source: Are you sure?
cs_cz: Jste si jisti?

source: When a field is overriden by the API, a form, or other non-manual means, only overwrite the fields that are sent and do not clear non-sent fields?
cs_cz: Když je pole přepsáno rozhraním API, formulářem nebo jinými nemanuálními prostředky, přepsat pouze pole, která jsou odeslána, a nevymazat neodeslaná pole?

source: This will totally remove this mail delivery method from your Jetpack CRM.
cs_cz: To zcela odstraní tento způsob doručování pošty z vašeho Jetpack CRM.

source: Include Custom Fields in Search
cs_cz: Zahrnout do vyhledávání vlastní pole

source: Yes, remove it!
cs_cz: Ano, odstranit!

source: Contact Field Options
cs_cz: Možnosti pole kontaktu

source: Delivery Method Removed
cs_cz: Způsob doručení odstraněn

source: Contact Status
cs_cz: Stav kontaktu

source: Your mail delivery method has been successfully removed.
cs_cz: Váš způsob doručování pošty byl úspěšně odstraněn.

source: Prefix Options
cs_cz: Možnosti předpony

source: Delivery Method Not Removed
cs_cz: Způsob doručení nebyl odstraněn

source: Automatic Status Quick Filters
cs_cz: Rychlé filtry automatického stavu

source: There was a general error removing this mail delivery method.
cs_cz: Při odebírání této metody doručování pošty došlo k obecné chybě.

source: No Status Quick Filters
cs_cz: Žádné rychlé filtry stavu

source: Do you want to default to this mail delivery method?
cs_cz: Chcete jako výchozí nastavit tento způsob doručování pošty?

source: Automatically add Quick-filters for each status
cs_cz: Automaticky přidávat rychlé filtry pro každý stav

source: Set as Default
cs_cz: Nastavit jako Výchozí

source: Automatic Segment Quick Filters
cs_cz: Rychlé filtry automatických segmentů

source: Default Saved
cs_cz: Výchozí Uloženo

source: No Segment Quick Filters
cs_cz: Žádné rychlé filtry segmentů

source: Your mail delivery method default has been successfully saved.
cs_cz: Váš výchozí způsob doručování pošty byl úspěšně uložen.

source: Automatically add Quick-filters for each Segment
cs_cz: Automaticky přidávat rychlé filtry pro každý segment

source: Default Not Updated
cs_cz: Výchozí Neaktualizováno

source: Status: Default
cs_cz: Stav: Výchozí

source: There was a general error when setting this mail delivery method default.
cs_cz: Při nastavování výchozího způsobu doručování pošty došlo k obecné chybě.

source: None (Set values above and save to enable this)
cs_cz: Žádné (nastavte hodnoty výše a uložte, abyste to povolili)

source: The Wizard timed out when trying to connect to your Mail Server. This probably means your server is blocking the SMTP port you have specified, please check with them that they have these ports open. If they will not open the ports, you may have to use wp_mail mode.
cs_cz: Při pokusu o připojení k poštovnímu serveru vypršel časový limit průvodce. Pravděpodobně to znamená, že váš server blokuje vámi zadaný port SMTP. Ověřte si u něj, zda má tyto porty otevřené. Pokud porty neotevřou, možná budete muset použít režim wp_mail.

source: This setting determines which status will automatically be assigned to new customer records where a status is not specified (e.g. via web form)
cs_cz: Toto nastavení určuje, který stav bude automaticky přiřazen novým záznamům zákazníků, kde není uveden stav (např. prostřednictvím webového formuláře)

source: Set up your global mail settings. This, along with Mail Delivery settings and Mail Templates, make up the backbone of the CRM system.
cs_cz: Nastavte si globální nastavení pošty. To spolu s nastavením doručování pošty a šablonami pošty tvoří páteř systému CRM.

source: Funnels
cs_cz: Trychtýře

source: Mail Templates
cs_cz: Šablony mailů

source: Funnel Statuses
cs_cz: Stavy trychtýře

source: Global Mail Settings
cs_cz: Globální nastavení pošty

source: Enter which statuses you want to display in the funnel. Starting at the top of the funnel
cs_cz: Zadejte, které stavy chcete zobrazit v cestě. Začíná v horní části trychtýře

source: Track Open Statistics
cs_cz: Sledovat otevřenou statistiku

source: Save Field Options
cs_cz: Možnosti pole

source: Include tracking pixels in all outbound system emails<br/>(e.g. Welcome to the Client Portal)
cs_cz: Zahrňte sledovací pixely do všech odchozích systémových e-mailů<br/> (např. Vítejte na klientském portálu)

source: Using this page you can modify the order of the fields associated with Customers, Companies, Quotes
cs_cz: Pomocí této stránky můžete upravit pořadí polí spojených se zákazníky, společnostmi, nabídkami

source: Field Orders Updated
cs_cz: Pole objednávky aktualizovány

source: Hide
cs_cz: Skrýt

source: Disable SSL Verification
cs_cz: Zakázat ověření SSL

source: Save Field Sorts
cs_cz: Uložit řazení polí

source: Most good servers force ssl matches for outbound mail. This is sensible, but can cause issues when using custom SMTP delivery methods. If you're having issues verifying a delivery method test enabling this setting. If your mail delivery works without this on, it's better to leave this off.
cs_cz: Většina dobrých serverů vynucuje shody SSL pro odchozí poštu. To je rozumné, ale může způsobit problémy při použití vlastních metod doručování SMTP. Pokud máte problémy s ověřením testu způsobu doručení povolením tohoto nastavení. Pokud vaše doručování pošty funguje bez tohoto zapnutého, je lepší toto nechat vypnuté.

source: Direct Mail Settings
cs_cz: Nastavení přímé pošty

source: Format of Sender Name
cs_cz: Formát jména odesílatele

source: Forms Settings
cs_cz: Nastavení formulářů

source: Which format of name should be used when sending direct emails (e.g. Email Contact)
cs_cz: Jaký formát jména by měl být použit při odesílání přímých e-mailů (např. Email Contact)

source: First Name Last Name @ CRM Name (e.g. John Doe @
cs_cz: Jméno Příjmení @ Jméno CRM (např. John Doe @

source: Enable reCaptcha
cs_cz: Povolit reCAPTCHA

source: CRM Name (e.g.
cs_cz: Název CRM (např

source: Mail Delivery Method Sender Name
cs_cz: Způsob doručení pošty Jméno odesílatele

source: reCaptcha Site Key
cs_cz: reCaptcha soukromý klíč

source: Unsubscribe Settings
cs_cz: Nastavení zrušit odběr

source: reCaptcha Site Secret
cs_cz: reCaptcha tajný klíč

source: Email Unsubscribe Line
cs_cz: Řádek zrušení odběru

source: Second Address
cs_cz: Druhá adresa

source: This line will be shown in your email templates with the placeholder ##UNSUB-LINE##, we recommend you complete this where it is legal to offer contacts the ability to stop communication. We cannot be held responsible for your emails meeting your local laws. Any text here will append this to your default email templates (Mail Campaigns).
cs_cz: Tento řádek se ve vašich e-mailových šablonách zobrazí se zástupným symbolem ##UNSUB-LINE##, doporučujeme jej vyplnit tam, kde je legální nabídnout kontaktům možnost zastavit komunikaci. Nemůžeme nést odpovědnost za to, že vaše e-maily splňují vaše místní zákony. Jakýkoli text zde bude připojen k vašim výchozím e-mailovým šablonám (e-mailové kampaně).

source: Unsubscribe Page
cs_cz: Stránka pro odhlášení odběru

source: Extensions
cs_cz: Rozšíření

source: Select the WordPress page with your unsubscribe shortcode (Required for Mail Campaigns).
cs_cz: Vyberte stránku WordPress se svým krátkým kódem pro odhlášení (vyžadováno pro poštovní kampaně).

source: WordPress Menu Layout
cs_cz: Rozložení nabídky WordPress

source: Unsubscribe Page Created
cs_cz: Stránka odhlášení z odběru vytvořena

source: Menu Layout
cs_cz: Rozložení nabídky
