Repository: WordPress24CZ/Jetpack-CRM
Catalog: zero-*-crm-*.po
Languages: cs_cz

source: You have tried to deactivate the Core while extensions are still active. Please de-activate extensions first.
cs_cz: Pokusili jste se deaktivovat jádro, zatímco jsou rozšíření stále aktivní. Nejprve prosím deaktivujte rozšíření.

source: Select the page with your client portal shortcode.
cs_cz: Vyberte stránku s krátkým kódem klientského portálu.

source: Thank you for entering your license key. This key has been successfully associated with this install. If you would like to change which domain uses this license key, please go <a href="%s">here</a>.
cs_cz: Děkujeme za zadání klíče API. Tento klíč byl úspěšně přidružen k této instalaci. Pokud byste chtěli změnit, která doména používá tento klíč API, přejděte prosím <a href="%s">sem</a> .

source: Add New Team Member
cs_cz: Přidat nového člena týmu

source: Learn More
cs_cz: Více informací

source: Read More
cs_cz: Číst více

source: Portal Page Created
cs_cz: Stránka portálu byla vytvořena

source: Developer Mode
cs_cz: Vývojářský režim

source: Team member
cs_cz: Člen týmu

source: CRM successfully created a new page for the Client Portal.
cs_cz: CRM úspěšně vytvořilo novou stránku pro klientský portál.

source: This install appears to be running on a local machine. For this reason your CRM is in Developer Mode. You cannot add a license key to developer mode, nor retrieve automatic-updates.
cs_cz: Zdá se, že tato instalace běží na místním počítači. Z tohoto důvodu je vaše CRM v režimu vývojáře. Do režimu vývojáře nemůžete přidat licenční klíč ani načíst automatické aktualizace.

source: View Portal Page
cs_cz: Zobrazit stránku portálu

source: License
cs_cz: Licence

source: Last login
cs_cz: Poslední přihlášení

source: Portal Page Was Not Created
cs_cz: Byla vytvořena nová stránka

source: Enter your License Key.
cs_cz: Zadejte licenční klíč.

source: Manage permissions
cs_cz: Spravovat oprávnění

source: CRM could not create a new page for the Client Portal. If this persists, please contact support.
cs_cz: CRM nemohl vytvořit novou stránku pro klientský portál. Pokud to přetrvává, kontaktujte podporu.

source: ago
cs_cz: před

source: No Portal Page Found!
cs_cz: Nebyla nalezena žádná stránka portálu!

source: Full Jetpack CRM Permissions (WP Admin)
cs_cz: Úplná oprávnění Jetpack CRM (WP Admin)

source: CRM could not find a published WordPress page associated with the Client Portal. Please recreate this page to continue using the Client Portal.
cs_cz: CRM nemohl najít publikovanou stránku WordPress spojenou s klientským portálem. Chcete-li nadále používat klientský portál, znovu vytvořte tuto stránku.

source: Quick Filters
cs_cz: Rychlé filtry

source: Full Jetpack CRM Permissions (CRM Admin)
cs_cz: Úplná oprávnění Jetpack CRM (CRM Admin)

source: Recreate Portal Page
cs_cz: Znovu vytvořit stránku portálu

source: Not Contacted in X Days
cs_cz: "Nekontaktován za X dní"

source: Manage Customers Only
cs_cz: Spravovat pouze zákazníky

source: Allow Easy-Access links
cs_cz: Povolit odkazy Easy-Access

source: Enter the number of days to use in this filter.
cs_cz: Zadejte počet dní pro použití v tomto filtru.

source: Manage Invoices Only
cs_cz: Spravovat pouze faktury

source: Manage Quotes Only
cs_cz: Spravovat pouze nabídky

source: Client Portal User Accounts
cs_cz: Uživatelské účty klientského portálu

source: Allow Inline Edits
cs_cz: "Povolit vložené úpravy"

source: Manage Transactions Only
cs_cz: Spravovat pouze transakce

source: Allow Inline editing of list view fields
cs_cz: Povolit přímé úpravy polí zobrazení seznamu

source: Manage Mail Only
cs_cz: Spravovat pouze poštu

source: The following options all concern the automatic creation of client portal user accounts.
cs_cz: Všechny následující možnosti se týkají automatického vytváření uživatelských účtů klientského portálu.

source: Generate WordPress users for new contacts
cs_cz: Vygenerujte uživatele WordPress pro nové kontakty

source: Did you know that we have an extension for bulk tagging contacts based on transactions?
cs_cz: Věděli jste, že jsme vytvořili rozšíření pro hromadné označování kontaktů na základě transakcí?

source: Mail Delivery
cs_cz: Doručení pošty

source: View Bulk Tagger
cs_cz: Zobrazit hromadné označování

source: Only generate users for statuses
cs_cz: Vytvářejte pouze uživatele pro stavy

source: Jetpack CRM is using the default WordPress email delivery
cs_cz: Jetpack CRM používá výchozí doručování e-mailů WordPress

source: Contacts
cs_cz: Kontakty

source: Only users with the following status will have a portal account generated for them. If the status is not checked a user will not be generated. If the contact already has a portal account and they are moved to an unchecked status, their portal account will be disabled until they are moved to another checked status.
cs_cz: Pouze uživatelům s následujícím statusem bude vygenerován portálový účet. Pokud stav není zaškrtnutý, uživatel se nevygeneruje. Pokud kontakt již má portálový účet a bude přesunut do nekontrolovaného stavu, bude jeho portálový účet deaktivován, dokud nebude přesunut do jiného zaškrtnutého stavu.

source: By default Jetpack CRM is configured to use wp_mail to send out all emails. This means your emails will go out from the basic wordpress@yourdomain.com style sender. This isn't great for deliverability, or your branding.
cs_cz: Ve výchozím nastavení je Jetpack CRM nakonfigurován tak, aby k odesílání všech e-mailů používal wp_mail. To znamená, že vaše e-maily odejdou od odesílatele ve stylu základního wordpress@yourdomain.com. To nemusí být dobré pro doručitelnost nebo vaši značku.

source: Quote
cs_cz: Nabídka

source: Note: This only applies when Automatic Generation is ticked above.
cs_cz: Poznámka: Toto platí pouze v případě, že je výše zaškrtnuto Automatické generování.

source: Currently mail is sent from
cs_cz: V současné době je pošta odesílána z

source: Quotes
cs_cz: Nabídky

source: No Statuses Found
cs_cz: Nebyly nalezeny žádné stavy

source: Do you want to set up a different Mail Delivery option?
cs_cz: Chcete nastavit jinou možnost doručování pošty?

source: Invoice
cs_cz: Faktura

source: Assign extra role when generating users
cs_cz: Přidělte extra roli při generování uživatelů

source: Start Wizard
cs_cz: Spustit průvodce

source: Invoices
cs_cz: Faktury

source: Outbound Account
cs_cz: Odchozí účet

source: Transaction
cs_cz: Transakce

source: None
cs_cz: Žádný

source: Default
cs_cz: Obnovit výchozí

source: Form
cs_cz: Formulář

source: Fields to hide on Portal
cs_cz: Pole ke skrytí na portálu

source: Add Another
cs_cz: Přidat další

source: Event
cs_cz: Událost

source: These fields will not be shown to the client in the client portal under "Your Details" (and so will not be editable).
cs_cz: Tato pole nebudou zobrazena klientovi na klientském portálu v části "Vaše údaje" (a proto je nebude možné upravovat).

source: Mail Delivery Setup
cs_cz: Nastavení doručování pošty

source: Events
cs_cz: Události

source: Default is
cs_cz: Výchozí je

source: Sender Details
cs_cz: Podrobnosti o odesílateli

source: Preview Portal
cs_cz: Náhled portálu

source: Who are you?
cs_cz: Kdo jsi?

source: General B2B Settings
cs_cz: Obecná B2B nastavení

source: Mail Server
cs_cz: E-mailový server

source: Details saved
cs_cz: Detaily uloženy

source: Company Label
cs_cz: Značka společnosti

source: File Thumbnail
cs_cz: Miniatura souboru

source: Use the label "Company" or "Organisation" for your B2B setup?
cs_cz: Použít označení „Společnost“ nebo „Organizace“ pro nastavení B2B?

source: Confirmation
cs_cz: Potvrzení

source: Edit File Details
cs_cz: Upravit podrobnosti o souboru

source: Company
cs_cz: Společnost

source: Test &amp; Verify
cs_cz: Testovat a ověření

source: Organisation
cs_cz: Organizace

source: Enter your "Send From" details below. For best brand impact we recommend using a same-domain email address, although any email you have SMTP details for will work.
cs_cz: Níže zadejte údaje „Odesílatel“. Pro nejlepší dopad na značku doporučujeme používat jednotnou e-mailovou adresu na stejné doméně, i když bude fungovat i jakýkoli e-mail, pro který máte SMTP údaje.

source: Domain
cs_cz: Doména

source: See the Guide
cs_cz: Viz Průvodce

source: Company Field Options
cs_cz: Možnosti pole společnosti

source: Send From Name
cs_cz: Odesílatel Jméno

source: Company Status
cs_cz: Status společnosti

source: e.g. Mike Mikeson
cs_cz: např. Mike Mikeson

source: Other Tools:
cs_cz: Ostatní nástroje:

source: Send From Email
cs_cz: Odesílatel E-mail

source: Manage Custom Fields
cs_cz: Správa vlastních polí

source: e.g. your@domain.com
cs_cz: např. vase@domena.com

source: Custom Field %d
cs_cz: Vlastní pole %d

source: Next
cs_cz: Další

source: Using this page you can add or edit custom fields for your CRM
cs_cz: Pomocí této stránky můžete přidávat nebo upravovat vlastní pole pro váš CRM

source: The CRM can send out emails via your default server settings, API, or via an SMTP server (mail server). If you would like to reliably send emails from a custom domain, we recommend using SMTP or an API connection.
cs_cz: CRM může odesílat e-maily přes výchozí nastavení serveru, API nebo přes SMTP server (poštovní server). Pokud chcete spolehlivě odesílat e-maily z vlastní domény, doporučujeme použít SMTP nebo připojení API.

source: Custom Fields Updated
cs_cz: Vlastní pole byla aktualizována

source: Default WordPress Mail (wp_mail)
cs_cz: Výchozí pošta WordPress (wp_mail)

source: Contact Custom Fields
cs_cz: Vlastní pole v kontaktu

source: Custom Mail Server (SMTP)
cs_cz: Vlastní poštovní server (SMTP)

source: Add Custom Field
cs_cz: Přidat vlastní pole

source: Quick-fill SMTP Details:
cs_cz: Rychlé vyplnění podrobností SMTP

source: Contact Custom File Upload Boxes
cs_cz: Kontaktujte pole pro nahrávání vlastních souborů

source: Select a common provider:
cs_cz: Vyberte společného poskytovatele:

source: SMTP Address
cs_cz: Adresa SMTP

source: Quote Custom Fields
cs_cz: Nabídka vlastních polí

source: Invoice Custom Fields
cs_cz: Vlastní pole faktury

source: Username
cs_cz: Uživatelské jméno

source: Transaction Custom Fields
cs_cz: Vlastní pole transakce

source: Back
cs_cz: Zpět

source: Address Custom Fields
cs_cz: Vlastní pole adresy

source: Validate Settings
cs_cz: Ověřit nastavení

source: Save Custom Fields
cs_cz: Uložit vlastní pole

source: After this step Jetpack CRM will probe your server and attempt to send a test email in order to validate your settings.
cs_cz: Po tomto kroku Jetpack CRM otestuje SMTP server a pokusí se odeslat testovací e-mail, aby ověřil nastavení.
