Repository: WordPress24CZ/Jetpack-CRM
Catalog: zero-*-crm-*.po
Languages: cs_cz

source: The real power of invoicing comes when you allow your invoices to be accessed and paid straight from your client portal using Invoicing Pro.
cs_cz: Skutečná síla fakturace přichází, když povolíte přístup k fakturám a jejich placení přímo z vašeho klientského portálu pomocí Invoicing Pro.

source: Data Tools is the area where you can Bulk Delete contacts or Import from CSV.
cs_cz: Datové nástroje je oblast, kde můžete hromadně odstranit kontakty nebo je importovat z CSV souboru.

source: You can also Export various types of CRM data, such as Contacts and Quotes and Invoices.
cs_cz: Můžete také exportovat různé typy dat aplikace CRM, například kontakty. nabídky a faktury.

source: Managing
cs_cz: Spracovávání

source: You will not need to change anything here, but our support team might ask you to load this page to retrieve a status flag.
cs_cz: Zde nebudete muset nic měnit, ale náš tým podpory vás může požádat o načtení této stránky a načtení příznaku stavu.

source: Create a segment to partition a group of contacts into a manageable list.
cs_cz: Vytvořte segment pro rozdělení skupiny kontaktů do spravovatelného seznamu.

source: Perfect for quick filters and links in seamlessly with Mail Campaigns and Automations. Segments are a great way to give you extra list power and save you having to manually group contacts based on multiple tags.
cs_cz: Ideální pro rychlé filtry a odkazy, které lze hladce začlenit do poštovních kampaní a automatizací. Segmenty jsou skvělým způsobem, jak vám poskytnout další výkon pro seznamy a ušetří vám ruční seskupování kontaktů na základě více značek.

source: Here is your segment list. This is where you will see any segments you create.
cs_cz: Zde je seznam vašich segmentů. Zde uvidíte všechny segmenty, které vytvoříte.

source: Segments are a powerful way to split out groups of contacts from your contact list and act on them (e.g. via Mail Campaigns or Automations).
cs_cz: Segmenty představují účinný způsob, jak oddělit skupiny kontaktů ze seznamu kontaktů a pracovat s nimi (např. prostřednictvím poštovních kampaní nebo automatizací).

source: They are not intended to be a full appointment system operatable from the front end. They are useful to schedule short appointments and if using Client Portal Pro your clients can add them to their Calendar.
cs_cz: Nejsou zamýšleny jako úplný systém schůzek funkční z front-endu. Jsou užitečné pro plánování krátkých schůzek a pokud používáte Client Portal Pro, vaši klienti je mohou přidat do svého kalendáře.

source: Here is your list of Quotes. You can see which quotes you have issued in the past.
cs_cz: Zde je váš seznam nabídek. Můžete vidět nabídky, které jste vydali v minulosti.

source: You can also change the status of quotes in Bulk Actions (tick a quote row, then scroll to the bottom for Bulk Actions)
cs_cz: Můžete také změnit Stav nabídek v části Hromadné akce (zaškrtněte řádek nabídky a pak se posuňte dolů pro hromadné akce)

source: Add a new Quote here. When creating a Quote you fill in the key details such as customer name and quote value,you can then choose which template it should populate.
cs_cz: Zde přidejte novou nabídku. Při vytváření nabídky vyplníte klíčové údaje, jako je jméno zákazníka a hodnota nabídky, poté si můžete vybrat, kterou šablonu má vyplnit.

source: Templates automatically fill in the customer fields and save you time if you issue similar quotes regularly.
cs_cz: Šablony automaticky vyplní zákaznická pole a ušetří vám čas, pokud podobné nabídky vydáváte pravidelně.

source: When creating a Quote you fill in the key details such as customer name and quote value,you can then choose which template it should populate.
cs_cz: Při vytváření nabídky vyplníte klíčové údaje, jako je jméno zákazníka a hodnota nabídky, poté si můžete vybrat, kterou šablonu má vyplnit.

source: Transaction tags can be used to filter your transaction list.
cs_cz: Značky transakcí lze použít k filtrování seznamu transakcí.

source: This your CRM dashboard. It shows you at a glance some key data from your CRM activity.
cs_cz: Toto řídicí panel CRM. Ukáže vám některé klíčové údaje z vaší CRM aktivity na jediném místě.

source: <b>Sales Funnel</b> shows how effective you are at converting leads to customers.
cs_cz: <b>Cesta prodeje</b> ukazuje, jak efektivní jste při převádění potenciálních zákazníků na zákazníky.

source: <b>Revenue Chart</b> shows you the overview of your transactions for the past few months.
cs_cz: <b>Graf tržeb</b> zobrazuje přehled vašich transakcí za posledních několik měsíců.

source: Here is your contact list. It is central to your CRM. You can manage your contacts here and apply quick filters.
cs_cz: Zde je seznam vašich kontaktů. Je ústředním bodem vašeho CRM. Své kontakty můžete spravovat nebo filtrovat zde.

source: Transactions Total is how much your contact has spent with you (for approved statuses). You can choose which transaction types should be included in your settings.
cs_cz: Celkový počet transakcí udává, kolik s vámi kontakt utratil (u schválených stavů). V nastavení si můžete si zvolit, které typy transakcí mají být zahrnuty.

source: Total Value is the total value including other transaction statuses (pending, on-hold, etc) as well as the value of any unpaid invoices.
cs_cz: Celková hodnota je celková hodnota včetně dalších stavů transakcí (čekající, pozastavených atd.) a také hodnota všech nezaplacených faktur.

source: There are plenty of ways which you can add contacts to your CRM
cs_cz: Existuje mnoho způsobů, jak přidat kontakty do CRM

source: <strong>Adding them manually</strong> You can add contacts manually. This takes time.
cs_cz: <strong>Ruční</strong> přidání Kontakty můžete přidat ručně. To chce čas.

source: <strong>Import from CSV</strong> You can import via a CSV file.
cs_cz: <strong>Import z CSV</strong> Můžete importovat prostřednictvím souboru CSV.

source: <strong>Import using our extensions</strong> such as PayPal Sync, Stripe Sync or WooSync which will help get your contacts into your CRM automatically.
cs_cz: <strong>Importujte pomocí našich rozšíření</strong> , jako je PayPal Sync, Stripe Sync nebo WooCommerce Connect, které vám pomohou automaticky dostat vaše kontakty do vašeho CRM.

source: Keep your contacts' details up to date.
cs_cz: Udržujte své kontaktní údaje aktuální.

source: <strong>Key details</strong> should be kept up to date here. Your contacts email, their address, plus any additional information you want to hold on them.
cs_cz: <strong>Klíčové podrobnosti</strong> by měly být aktualizovány zde. E-mail vašich kontaktů, jejich adresa a jakékoli další informace, které u nich chcete mít.

source: Tags are a powerful part of Jetpack CRM. You can tag your contacts and then filter or send emails based on those tags.
cs_cz: Tagy jsou výkonnou součástí Jetpack CRM. Své kontakty můžete označit štítky a na základě těchto štítků pak filtrovat nebo odesílat e-maily.

source: You can add as many tags as you like. Use them to keep track of important things with your contact. For example, contact has agreed to receive marketing material (or contact has opted out of marketing).
cs_cz: Můžete přidat tolik značek, kolik chcete. Použijte je ke sledování důležitých věcí s vaším kontaktem. Kontakt například souhlasil s přijímáním marketingových materiálů (nebo se kontakt odhlásil z marketingu).

source: When you are running your CRM you want to be kept up to date with everything.
cs_cz: Když provozujete CRM, chcete mít vždy aktuální informace.

source: Notifications are here to help keep you notified. Here is where you will see useful messages and updates from us.
cs_cz: Oznámení jsou zde, aby vám pomohla zůstat informováni. Zde uvidíte užitečné zprávy a aktualizace od nás.

source: Send your contact a single email from this page.
cs_cz: Pošlete svému kontaktu jediný e-mail z této stránky.

source: <strong>Emails</strong> sent from here are logged against your contact in their Activity log
cs_cz: <strong>E-maily</strong> odeslané odtud jsou zaznamenány u vašeho kontaktu v jeho protokolu aktivit

source: Emails are sent using your chosen method of delivery (wp_mail, SMTP).
cs_cz: E-maily jsou odesílány pomocí vámi zvoleného způsobu doručení (wp_mail, SMTP).

source: Tags help you organise your
cs_cz: Tagy vám pomohou uspořádat vaše

source: View Contact gives you an easy way to see your contact information in one place.
cs_cz: Zobrazit kontakt vám poskytuje snadný způsob, jak zobrazit své kontaktní informace na jednom místě.

source: Managing large clients, this gives you an easy way to zero in on contacts at a particular company.
cs_cz: Správa velkých klientů vám poskytuje snadný způsob, jak se zaměřit na kontakty v konkrétní společnosti.

source: You can export your contact information here to do additional analysis outside of Jetpack CRM
cs_cz: Zde můžete exportovat své kontaktní údaje a provést další analýzu mimo Jetpack CRM

source: Export and use in an Excel File, or export to import into other tools you use for your business needs
cs_cz: Exportujte a používejte v souboru aplikace Excel nebo exportujte pro import do jiných nástrojů, které používáte pro své obchodní potřeby

source: Here is the central area for exporting information from your CRM.
cs_cz: Zde je centrální oblast pro export informací z vašeho CRM.

source: Export to keep backups offline. Export to do additional analysis and keep your CRM data in tact.
cs_cz: Exportujte, abyste zálohy uchovali offline. Exportujte, abyste provedli další analýzu a udrželi svá CRM data v platnosti.

source: We offer built in Lead generation forms. Using these forms you can see which form is drivng the most growth in your list
cs_cz: Nabízíme vestavěné formuláře pro generování leadů. Pomocí těchto formulářů můžete zjistit, který formulář je hnací silou největšího růstu vašeho seznamu.

source: If you do not want to use the built in Forms, you can use any of our Form connector extensions, such as Gravity Forms, or Contact Form 7.
cs_cz: Pokud nechcete používat vestavěné formuláře, můžete použít kterékoli z našich rozšíření Form connector, například Gravity Forms nebo Contact Form 7.

source: Add a New Form and choose your Form Type. Form Types are great to choose which type of layout you want on your site.
cs_cz: Přidejte nový formulář a vyberte typ formuláře. Typy formulářů jsou skvělé pro výběr typu rozvržení, který chcete na svém webu.

source: Each form tracks the number of views it has had compared to how many completions.
cs_cz: Každý formulář sleduje počet zobrazení, která měl, v porovnání s počtem dokončení.

source: The more information you ask for on a form, the lower the completion rate. Only ask for what you need and keep your contact list growing fast
cs_cz: Čím více informací ve formuláři požadujete, tím nižší bude míra dokončení. Požádejte pouze o to, co potřebujete, a udržujte svůj seznam kontaktů rychle rostoucí

source: Form Types are great to choose which type of layout you want on your site.
cs_cz: Typy formulářů jsou skvělé pro výběr typu rozvržení, který chcete na svém webu.

source: Tasks are our internal word for managing things to do related to contacts.
cs_cz: Úkoly jsou naše interní slovo pro správu věcí, které je třeba udělat v souvislosti s kontakty.

source: Want to allow clients to view and upload files via the Client Portal? <a href="%s" target="_blank">Upgrade to a Bundle</a> (and get Client Portal Pro) to enable this.
cs_cz: Chcete zobrazit soubory klientů na jejich klientském portálu? Chcete-li to povolit<a href="%s" target="_blank">, upgradujte na balíček</a> (a získejte Client Portal Pro).

source: <strong>Bundle holder:</strong> Please install the Client Portal Pro extension if you'd like clients to view and upload their files via the Client Portal.
cs_cz: <strong>Držitel balíčku:</strong> Nainstalujte si prosím rozšíření Client Portal Pro, pokud chcete klientům zobrazovat jejich soubory na klientském portálu.

source: License Key Notice
cs_cz: Upozornění na licenční klíč

source: User since %s
cs_cz: Uživatel od %s

source: No roles detected
cs_cz: Nebyly zjištěny žádné role

source: Edit Your Profile
cs_cz: Upravit svůj profil

source: Bulk actions (%s rows selected)
cs_cz: Hromadné akce (počet vybraných řádků: %s)

source: Bulk actions (1 row selected)
cs_cz: Hromadné akce (vybrán 1 řádek)

source: Bulk actions (no rows selected)
cs_cz: Hromadné akce (nevybrány žádné řádky)

source: View Proposal
cs_cz: Zobrazit návrh

source: Please ensure the mbstring PHP module is enabled on your server prior to installing the PDF Engine.
cs_cz: Před instalací modulu PDF se ujistěte, že je na vašem serveru povolen modul MBSTRING PHP.

source: The mbstring PHP module is properly enabled on your server.
cs_cz: Modul MBSTRING PHP je na vašem serveru správně povolen.

source: The mbstring PHP module is disabled on your server, which may prevent PDFs from being generated.
cs_cz: Modul MBSTRING PHP je na vašem serveru zakázán, což může zabránit generování souborů PDF.

source: Password updated via Client Portal
cs_cz: Heslo aktualizováno prostřednictvím Klientského portálu

source: Contact changed their password via the Client Portal
cs_cz: Kontakt si změnil heslo prostřednictvím Klientského portálu

source: Password updated.
cs_cz: Heslo aktualizováno.

source: Details updated via Client Portal
cs_cz: Podrobnosti aktualizovány prostřednictvím Klientského portálu

source: Details updated.
cs_cz: Změny byly uloženy.

source: Error updating details!
cs_cz: Chyba při aktualizaci podrobností!

source: This is the Client Portal contact details page. This will show the contact their details and allow them change information in the fields below. You can hide fields from this page in <i>Settings → Client Portal → Fields to hide on Portal</i>.
cs_cz: Toto je stránka s kontaktními údaji klientského portálu. Tím se zobrazí kontaktní údaje a umožní se změnit informace v níže uvedených polích. Pole z této stránky můžete skrýt v <i>Nastavení → Klientský portál → Pole pro skrytí na portálu</i>.

source: API Connector is currently installed and activated on this site.
cs_cz: Konektor API je aktuálně nainstalován a aktivován na tomto webu.

source: API Connector is a plugin used to connect external websites to your CRM. You should not install it on the same website as your CRM. Please deactivate it first if you plan to install the CRM on this site.
cs_cz: API Connector je plugin používaný k připojení externích webů k vašemu CRM. Neměli byste jej instalovat na stejný web jako váš CRM. Pokud plánujete instalaci CRM na tento web, deaktivujte jej nejprve.

source: There was an error processing your CSV file. Please try again.
cs_cz: Při nahrávání souboru došlo k chybě, zkuste to znovu.

source: No fields were mapped. You cannot import customers without at least one field mapped to a customer attribute.
cs_cz: Žádná pole nebyla spárována. Zákazníky nelze importovat bez alespoň jednoho pole namapovaného na atribut zákazníka.

source: Ready to run the import.<br />Please confirm the following is correct <i>before</i> continuing.
cs_cz: Připraveno ke spuštění importu..<br /> Než budete pokračovat, potvrďte, že jsou <i>následující</i> údaje správné.

source: Note: There is no easy way to "undo" a CSV import. To remove any customers that have been added you will need to manually remove them.
cs_cz: Poznámka: Neexistuje snadný způsob, jak "vrátit zpět" import CSV. Chcete-li odebrat všechny zákazníky, kteří byli přidáni, budete je muset odebrat ručně.

source: Field #%s
cs_cz: Pole #%s

source: Ignore
cs_cz: Ignorovat

source: Run Import
cs_cz: Spustit import

source: Beginning Import of %s rows...
cs_cz: Začátek importu řádků %s...

source: Skipping header row...
cs_cz: Přeskočení řádku záhlaví...

source: Successfully added contact #<a href="%s" target="_blank">%d</a>... <i class="fa fa-user"></i><span>+1</span>
cs_cz: Kontakt # <a href="%s" target="_blank">%d byl</a> úspěšně přidán...<i class="fa fa-user"></i> <span>+1</span>

source: The following customers were already in your Jetpack CRM, and were updated:
cs_cz: Následující zákazníci již byli ve vašem Jetpack CRM a byli aktualizováni:

source: CSV Upload File Deleted...
cs_cz: Soubor CSV Upload byl odstraněn...

source: If you would like to benefit from more features (such as logging your imports, automatically creating companies (B2B), and direct support) then please purchase a copy of our <a href="%s" target="_blank">CSV Importer PRO</a> extension.
cs_cz: Pokud byste chtěli využívat více funkcí (jako je protokolování importů, automatické vytváření společností (B2B) a přímá podpora), zakupte si prosím kopii našeho rozšíření <a href="%s" target="_blank">CSV Importer PRO.</a>

source: Get CSV Importer PRO
cs_cz: Získat nástroj CSV Importer PRO

source: You have the PRO version of CSV importer available as part of your bundle. Please download and install from <a href="%s" target="_blank">your account</a>.
cs_cz: V rámci balíčku máte k dispozici PRO verzi importéru CSV. Stáhněte si a nainstalujte ze <a href="%s" target="_blank">svého účtu</a> .

source: There are no %s here. Do you want to <a href="%s">create one</a>?
cs_cz: Nejsou zde žádné %s. Chcete jej <a href="%s">vytvořit</a> ?

source: Your CRM database was successfully migrated. Please update any <a href="%s" target="_blank">PRO Extensions</a> you may have installed.
cs_cz: Vaše databáze CRM byla úspěšně migrována. Aktualizujte prosím všechna <a href="%s" target="_blank">rozšíření PRO</a> , která máte nainstalovaná.

source: Template File Error:<br /> It was not possible to load the following template file. This will mean that related documents will not be loaded properly.<br/>Template File:
cs_cz: Chyba souboru šablony:<br /> Nebylo možné načíst následující soubor šablony. To bude znamenat, že související dokumenty nebudou správně načteny.<br/> Soubor šablony:

source: You are viewing the Client Portal as an admin
cs_cz: Klientský portál si prohlížíte jako správce

source: Admin notice:
cs_cz: Oznámení správce:

source: You can modify this template by copying the /templates directory from your CRM plugin into your theme directory, then editing the file <code>emails/default-email.html</code>, though it is recommended to leave this template in tact for maximum device support.
cs_cz: Tuto šablonu můžete upravit tak, že zkopírujete adresář /templates z vašeho CRM pluginu do vašeho tématického adresáře a poté upravíte soubor <code>emails/default-email.html</code>, i když se doporučuje ponechat tuto šablonu v platnosti maximální podpora zařízení.

source: Read more about templating
cs_cz: Přečtěte si více o šablonování

source: Current template file:
cs_cz: Aktuální soubor šablony:

source: core plugin
cs_cz: jádro pluginu

source: Origin:
cs_cz: Původ:

source: To remove all CRM data (e.g. contacts, transactions, etc.), type '%s' in the box below and click 'Delete All Data'.
cs_cz: Chcete-li odstranit všechna data aplikace CRM (např. kontakty, transakce atd.), zadejte do níže uvedeného pole „%s“ a klikněte na tlačítko „Odstranit všechna data“.

source: To delete CRM data and all settings, type '%s' in the box below and click 'Reset CRM'.
cs_cz: Chcete-li odstranit data aplikace CRM a všechna nastavení, zadejte do níže uvedeného pole „%s“ a klikněte na tlačítko „Obnovit aplikaci CRM“.

source: To install premium extensions, purchased in a bundle or individually please go to <a href="%s">Plugins</a> and add your new extensions there.
cs_cz: Chcete-li nainstalovat prémiová rozšíření, zakoupená v balíčku nebo jednotlivě, přejděte na <a href="%s">Pluginy</a> a přidejte tam nová rozšíření.

source: Start
cs_cz: Začít

source: %s total
cs_cz: %s celkem

source: The CRM cannot connect to %s on port %s. This may not matter, as it will try other ports for you below.
cs_cz: CRM se nemůže připojit k %s na portu %s. To nemusí vadit, protože níže vyzkouší jiné porty.

source: Collect invoice payments directly from your CRM with PayPal or Stripe.
cs_cz: Sbírejte platby faktur přímo z vašeho CRM pomocí PayPal nebo Stripe.

source: There was an error sending a mail via SMTP. Please go back and check your settings, and if this persists please <a href="%s" target="_blank">contact support</a>, optionally sending us the <a href="#debug" id="zbs-mail-delivery-showdebug">debug output</a> (click to view).
cs_cz: Při odesílání e-mailu přes SMTP došlo k chybě. Vraťte se prosím zpět a zkontrolujte svá nastavení, a pokud to přetrvává, <a href="%s" target="_blank">kontaktujte podporu</a> a případně nám <a href="#debug" id="zbs-mail-delivery-showdebug">zašlete výstup ladění</a> (zobrazíte kliknutím).

source: e.g. You're seeing this because you're registered as a contact of Michael Scott Paper Company, if you'd like to unsubscribe from any future communications please click ##UNSUB-LINK##.
cs_cz: např. toto se vám zobrazuje, protože jste registrováni jako kontaktní osoba společnosti Michael Scott Paper Company, pokud se chcete odhlásit z odběru jakékoli budoucí komunikace, klikněte na ##UNSUB-LINK##.

source: Default Template:
cs_cz: Výchozí šablona:

source: Default Template:
cs_cz: Výchozí šablona:

source: Cannot find template for <code>%s</code>!
cs_cz: Nelze najít šablonu pro <code>%s</code> !

source: Quote PDF Template
cs_cz: Šablona PDF nabídky

source: Select a template for quote PDFs.
cs_cz: Vyberte předlohu pro uvozovky PDF.

source: There are no tax rates defined yet. Do you want to <a href="%s" id="zbs-new-add-tax-rate">create one</a>?
cs_cz: Zatím nejsou stanoveny žádné daňové sazby. Chcete jej <a href="%s" id="zbs-new-add-tax-rate">vytvořit</a> ?

source: CRM feature
cs_cz: Funkce CRM

source: %s requires CRM version %s or greater, but version %s is currently installed. Please update your CRM to use this feature.
cs_cz: %s vyžaduje verzi CRM %s nebo vyšší, ale verze %s je aktuálně nainstalována. Chcete-li tuto funkci používat, aktualizujte své CRM.

source: %s requires Jetpack CRM version %s or greater, but version %s is currently installed. Please update Jetpack CRM to use this feature.
cs_cz: %s vyžaduje Jetpack CRM verze %s nebo vyšší, ale verze %s je aktuálně nainstalována. Pro použití této funkce aktualizujte Jetpack CRM.

source: %s requires your CRM database to be updated. Please visit <a href="%s">your CRM dashboard</a> for more information.
cs_cz: %s vyžaduje aktualizaci vaší databáze CRM. Další informace naleznete <a href="%s">na řídicím panelu CRM</a>.

source: A CRM feature has an unknown missing dependency. Please contact support!
cs_cz: Funkce CRM má neznámou chybějící závislost. Kontaktujte prosím podporu!

source: A Jetpack CRM feature has an unknown missing dependency. Please contact support!
cs_cz: Funkce Jetpack CRM má neznámou chybějící závislost. Kontaktujte prosím podporu!

source: %s requires %s version %s or greater. Please install and activate %s to use this feature.
cs_cz: %s vyžaduje %s verzi %s nebo vyšší. Pro použití této funkce si prosím nainstalujte a aktivujte %s

source: %s requires %s version %s or greater, but version %s is currently installed. Please update %s to use this feature.
cs_cz: %s vyžaduje %s verzi %s nebo vyšší, ale verze %s je aktuálně nainstalována. Pro použití této funkce aktualizujte %s.

source: %s requires the %s plugin to be active. Please activate %s to use this feature.
cs_cz: %s vyžaduje, aby byl plugin %s aktivní. Pro použití této funkce prosím aktivujte %s.

source: To learn more about how this feature works, click <a href="%s" target="_blank">here</a>.
cs_cz: Chcete-li se dozvědět více o tom, jak tato funkce funguje, klikněte <a href="%s" target="_blank">sem</a> .

source: CRM dependency error
cs_cz: Chyba závislosti aplikace CRM

source: Where available, the username of the WordPress user who owns the object
cs_cz: Pokud je k dispozici, uživatelské jméno uživatele WordPress, který vlastní objekt
