Repository: WordPress24CZ/Jetpack-CRM
Catalog: zero-*-crm-*.po
Languages: cs_cz

source: Jetpack CRM successfully created a new page for unsubscriptions.
cs_cz: Jetpack CRM úspěšně vytvořil novou stránku pro odhlášení z odběru.

source: How do you want your WordPress Admin Menu to Display?
cs_cz: Jak chcete, aby se zobrazovala vaše nabídka správce WordPress?

source: View Page
cs_cz: Zobrazit stránku

source: Full
cs_cz: Plný

source: Page Was Not Created
cs_cz: Byla vytvořena nová stránka

source: Slimline
cs_cz: Úzký pruh

source: Jetpack CRM could not create a new page for unsubscriptions. If this persists, please contact support.
cs_cz: Jetpack CRM nemohl vytvořit novou stránku pro odhlášení. Pokud to přetrvává, kontaktujte podporu.

source: CRM Only
cs_cz: Pouze CRM

source: No Page Found!
cs_cz: Nebyla nalezena žádná stránka!

source: Are you looking for your other WordPress menu items? (e.g.
cs_cz: Hledáte další položky nabídky WordPress? (např.

source: No Unsubscription Page Found!
cs_cz: Nebyla nalezena žádná stránka pro odhlášení!

source: Plugins
cs_cz: Pluginy

source: Jetpack CRM could not find a published WordPress page associated with Unsubscriptions. Please recreate this page to continue using the mail functionality of Jetpack CRM.
cs_cz: Jetpack CRM nemohl najít publikovanou stránku WordPress spojenou s odhlášeními. Chcete-li nadále používat poštovní funkce Jetpack CRM, znovu vytvořte tuto stránku.

source: or
cs_cz: nebo

source: Recreate Unsubscription Page
cs_cz: Znovu vytvořit stránku pro odhlášení odběru

source: Users
cs_cz: Uživatelé

source: This message will be shown to contacts after they have unsubscribed.
cs_cz: Tato zpráva se zobrazí kontaktům poté, co se odhlásí.

source: If you can't see these, (and you want to), select 'Slimline' or 'Full' from the above menu, then make sure 'Override WordPress (For All WP Users):' is disabled below
cs_cz: Pokud tyto nevidíte (a chtěli byste), vyberte z výše uvedené nabídky „Úzký pruh“ nebo „Plný“ a poté se ujistěte, že „Přepsat WordPress“ je níže deaktivováno

source: Setup Mail Delivery
cs_cz: Nastavení doručování pošty

source: here
cs_cz: zde

source: Edit Email Templates
cs_cz: Upravit e-mailové šablony

source: View Guide
cs_cz: Zobrazit průvodce

source: You do not have sufficient permissions to access this page.
cs_cz: Pro přístup k této stránce nemáte dostatečná oprávnění.

source: General Settings
cs_cz: Obecné nastavení

source: Custom Fields
cs_cz: Uživatelské pole

source: Currency Symbol
cs_cz: Symbol měny

source: Field Options
cs_cz: Možnosti pole

source: Currency Format
cs_cz: Formát měny

source: List View
cs_cz: Zobrazit seznam

source: Choose how you want your currency format to display
cs_cz: Vyberte, jak chcete formát měny zobrazovat

source: Client Portal
cs_cz: Klientský portál

source: Symbol position:
cs_cz: Umístění symbolu:

source: Transactions
cs_cz: Transakce

source: Left
cs_cz: Vlevo

source: Forms
cs_cz: Formuláře

source: Right
cs_cz: Vpravo

source: Field Sorts
cs_cz: Řazení polí

source: Left with space
cs_cz: Vlevo s mezerou

source: Mail Settings
cs_cz: Nastavení zpráv

source: Right with space
cs_cz: Vpravo s mezerou

source: Your Business Info
cs_cz: Informace o vaší firmě

source: Thousand separator:
cs_cz: Oddělovač tisíců

source: Tax Settings
cs_cz: Nastavení daně

source: Decimal separator:
cs_cz: Oddělovač desetinných míst:

source: Companies Settings
cs_cz: Nastavení společností

source: Number of decimals:
cs_cz: Počet desetinných míst:

source: Show Prefix
cs_cz: Zobrazit předponu

source: Manage Extensions
cs_cz: Správa rozšíření

source: Untick to hide the prefix (mr, mrs, etc)
cs_cz: Zrušením zaškrtnutí skryjete předponu (pan, paní atd.)

source: There is currently a CRM Migration in progress, until that migration has finished you will not be able to change any settings, as these may intefere with a safe migration. These will be back up shortly.
cs_cz: V současné době probíhá migrace CRM, dokud nebude tato migrace dokončena, nebudete moci měnit žádná nastavení, protože mohou narušovat bezpečnou migraci. Tyto budou brzy zálohovány.

source: Show Customer Address Fields
cs_cz: Zobrazit pole adresy zákazníka

source: Settings updated
cs_cz: Nastavení byla aktualizována

source: Untick to hide the address fields (useful for online business)
cs_cz: Zrušením zaškrtnutí skryjete pole adresy (užitečné pro online podnikání)

source: Migration in Progress
cs_cz: Probíhá migrace

source: Second Address Fields
cs_cz: Druhá pole adresy

source: Business Info
cs_cz: Obchodní Info

source: Allow editing of a "second address" against a customer
cs_cz: Povolit úpravu "druhé adresy" vůči zákazníkovi

source: Tax
cs_cz: Daň

source: Second Address Label
cs_cz: Druhý adresní štítek

source: CRM License
cs_cz: Licence CRM

source: Edit what text is displayed (defaults to Second Address)
cs_cz: Upravit, jaký text se zobrazí (výchozí nastavení je Druhá adresa)

source: Companies
cs_cz: Společnosti

source: Second Address (if left blank)
cs_cz: Druhá adresa (pokud je ponecháno prázdné)

source: Mail
cs_cz: E-mail

source: Use "Countries" in Address Fields
cs_cz: Používat „Země“ v polích adresa

source: CRM Settings
cs_cz: Nastavení CRM

source: Untick to hide country from address fields (useful for local business)
cs_cz: Zrušením zaškrtnutí skryjete zemi z adresních polí (užitečné pro místní firmy)

source: Quotes Settings
cs_cz: Nastavení nabídek

source: Contact Assignment
cs_cz: Kontaktní úkol

source: Enable Quote Builder
cs_cz: Povolit Tvůrce nabídek

source: If ticked, each contact can be assigned to a CRM user.
cs_cz: Pokud je zaškrtnuto, každý kontakt může být přiřazen uživateli CRM.

source: Disabling this will remove the quote-writing element of Quotes. This is useful if you're only logging quotes, not writing them.
cs_cz: Zakázáním tohoto odstraníte prvek pro psaní citací z nabídek. To je užitečné, pokud citace pouze protokolujete, nikoli je píšete.

source: Assign Ownership
cs_cz: Přiřadit vlastnictví

source: Looking for easy-access quote links? You can now turn easy-access links on via the client portal settings page
cs_cz: Hledáte snadno dostupné odkazy na nabídky? Nyní můžete zapnout odkazy se snadným přístupem prostřednictvím stránky nastavení klientského portálu

source: Allow users to assign contacts to another CRM user
cs_cz: Povolit uživatelům přiřadit kontakty jinému uživateli CRM

source: On this page you can set up different tax rates to use throughout your CRM (e.g. in invoices).
cs_cz: Na této stránce můžete nastavit různé daňové sazby pro použití v celém CRM (např. v Transakcích).

source: Task Scheduler Ownership
cs_cz: Vlastnictví plánovače úloh

source: Add Rate
cs_cz: Přidat sazbu

source: Show only scheduled tasks owned by a user (Admin sees all).
cs_cz: Zobrazit pouze naplánované úlohy vlastněné uživatelem (administrátor vidí vše).

source: Tax Rates
cs_cz: Daňová sazba

source: Name
cs_cz: Jméno

source: Rate
cs_cz: Sazba

source: No Tax Rates
cs_cz: Žádné daňové sazby

source: Tax Rate Name
cs_cz: Název daňové sazby

source: Tax Rate %
cs_cz: Daňová sazba %

source: Are you sure you want to delete this tax rate? This will remove it from your database and existing transactions with this tax rate will not show properly. You cannot undo this.
cs_cz: Opravdu chcete smazat tuto daňovou sazbu? Tím jej odstraníte z databáze a stávající transakce s touto sazbou daně se nebudou správně zobrazovat. Tuto akci nelze vrátit zpět

source: Yes, remove the tax rate.
cs_cz: Ano odstranit daňovou sazbu

source: Show Click 2 Call links
cs_cz: Zobrazit Klikněte na 2 odkazy na volání

source: General Transaction Settings
cs_cz: Obecná nastavení transakcí

source: Show a clickable telephone link next to any available telephone number
cs_cz: Zobrazit telefonní odkaz, na který lze kliknout, vedle libovolného dostupného telefonního čísla

source: Use Shipping
cs_cz: Použijte dopravu

source: Click 2 Call link type
cs_cz: Klikněte na 2 Typ odkazu na volání

source: Should we show shipping fields when editing transactions?
cs_cz: Měli bychom při úpravách transakcí zobrazovat pole pro dopravu?

source: Use Skype or Standard Click to Call?
cs_cz: Použít Skype nebo standardní volání kliknutím?

source: Use Paid/Completed Dates
cs_cz: Použijte placená/dokončená data

source: Use Navigation Mode
cs_cz: Režim navigace

source: Should we show `date paid` and `date completed` when editing transactions?
cs_cz: Měli bychom při úpravách transakcí zobrazovat `datum platby` a `datum dokončení`?

source: Shows Previous & Next buttons on each contact and company, allowing quick navigation through your list.
cs_cz: Zobrazuje tlačítka Předchozí a Další u každého kontaktu a společnosti, což umožňuje rychlou navigaci v seznamu.

source: Include these statuses in total value
cs_cz: Zahrňte tyto stavy do celkové hodnoty

source: Show Social Accounts
cs_cz: Účty sociálních sítí

source: Tick which statuses to include when calculating total transaction value and total overall value of contacts.
cs_cz: Zaškrtněte, které stavy se mají zahrnout při výpočtu celkové hodnoty transakce a celkové celkové hodnoty kontaktů.

source: Show fields for social media accounts for each contact.
cs_cz: Zobrazit pole pro účty sociálních médií pro každý kontakt.

source: Transaction Field Options
cs_cz: Možnosti pole transakce

source: Use AKA Mode
cs_cz: Použijte režim AKA

source: Transaction Status
cs_cz: Stav transakce

source: Allow each contact to have several email addresses as aliases.
cs_cz: Umožněte každému kontaktu mít několik e-mailových adres jako aliasů.

source: Additional settings on transactions
cs_cz: Další nastavení transakcí

source: Contact Image Mode
cs_cz: Režim obrázku kontaktu

source: Show fee
cs_cz: Zobrazit poplatek

source: WordPress Override Mode
cs_cz: Režim přepisování WordPress

source: Tick if you need to use fees
cs_cz: Zaškrtněte, pokud potřebujete použít poplatky

source: Override WordPress
cs_cz: Přepsat WordPress

source: Show tax
cs_cz: Zobrazit daň

source: Enabling this setting hides the WordPress header, menu items, and Dashboard for users assigned CRM roles
cs_cz: Povolením tohoto nastavení skryjete hlavičku WordPress, položky nabídky a řídicí panel pro uživatele s přiřazenými rolemi CRM

source: Tick if you need to use taxes
cs_cz: Zaškrtněte, pokud potřebujete použít daně

source: Override WordPress (For All WP Users)
cs_cz: Přepsat WordPress (pro všechny uživatele WP)

source: Show discount
cs_cz: Zobrazit slevu

source: Enabling this setting hides the WordPress header, menu items, and Dashboard for all WordPress Users
cs_cz: Povolením tohoto nastavení skryjete záhlaví WordPress, položky nabídky a řídicí panel pro všechny uživatele WordPress

source: Tick if you need to use discounts
cs_cz: Zaškrtněte, pokud potřebujete využít slevy

source: It does not affect access to your Client Portal, API, or Proposals.
cs_cz: Nemá vliv na přístup k vašemu klientskému portálu, rozhraní API nebo návrhům.

source: Show net amount
cs_cz: Zobrazit čistou částku

source: Login Logo Override
cs_cz: Přepsání loga přihlášení

source: Tick if you need to use net amount
cs_cz: Zaškrtněte, pokud potřebujete použít čistou částku

source: Enter an URL here, or upload a logo to override the WordPress login logo!
cs_cz: Zde zadejte adresu URL nebo nahrajte logo, které přepíše přihlašovací logo WordPress!

source: Updated by API Action
cs_cz: Aktualizováno akcí API

source: Custom CRM Header
cs_cz: Vlastní hlavička CRM

source: API Action fired to update company
cs_cz: Byla spuštěna akce API pro aktualizaci společnosti

source: Naming your CRM with the above 'Override WordPress' option selected will show a custom header with that name
cs_cz: Pojmenování CRM pomocí výše vybrané možnosti „Přepsat WordPress“ zobrazí vlastní záhlaví s tímto názvem

source: Created from API Action
cs_cz: Vytvořeno z akce API

source: Your CRM
cs_cz: Vaše CRM

source: API Action fired to create company
cs_cz: Spuštěna akce API za účelem vytvoření společnosti

source: Disable Front-End
cs_cz: Zakázat front-end

source: Updated by Zapier (API)
cs_cz: Aktualizováno službou Zapier (API)

source: Enabling this setting will disable the front-end of this WordPress install, (redirecting it to your login url!)
cs_cz: Povolením tohoto nastavení deaktivujete front-end této instalace WordPress (přesměrujete jej na vaši přihlašovací adresu URL!)

source: Zapier fired an API Action to update this customer
cs_cz: Zapier spustil akci API k aktualizaci tohoto zákazníka

source: This will effectively disable your Client Portal (if installed), but will not affect your API.
cs_cz: To účinně deaktivuje váš klientský portál (pokud je nainstalován), ale neovlivní vaše API.

source: Created by Zapier (API)
cs_cz: Vytvořil Zapier (API)

source: Usage Tracking
cs_cz: Sledování využití

source: Zapier fired an API Action to create this customer
cs_cz: Zapier spustil akci API k vytvoření tohoto zákazníka

source: Share CRM usage with us. No contact or sensitive CRM data is shared.
cs_cz: Podělte se s námi o využití CRM. Nejsou sdíleny žádné kontakty ani citlivá CRM data.

source: API Action fired to update customer
cs_cz: Byla spuštěna akce API pro aktualizaci zákazníka

source: API Action fired to create customer
cs_cz: Spuštěna akce API pro vytvoření zákazníka

source: API Action fired to create customer (New Transaction)
cs_cz: Spuštěna akce API za účelem vytvoření zákazníka (nová transakce)

source: Zapier fired an API Action to create this customer (New Transaction)
cs_cz: Zapier spustil akci API k vytvoření tohoto zákazníka (nová transakce)

source: Transaction Updated by API Action
cs_cz: Transakce aktualizována akcí API

source: File Attachment Settings
cs_cz: Nastavení přílohy souboru

source: API Action fired to update a transaction
cs_cz: Byla spuštěna akce API pro aktualizaci transakce

source: Accepted Upload File Types
cs_cz: Přijímané typy souborů pro nahrávání

source: Transaction Created from API Action
cs_cz: Transakce vytvořena z akce API

source: This setting specifies which file types are acceptable for uploading against customers, quotes, or invoices.
cs_cz: Toto nastavení určuje, které typy souborů jsou přijatelné pro nahrání proti zákazníkům, cenovým nabídkám nebo fakturám.

source: API Action fired to create a transaction
cs_cz: Spuštěna akce API k vytvoření transakce

source: Auto-logging Settings
cs_cz: Nastavení automatického protokolování

source: Transaction Updated by Zapier
cs_cz: Transakce aktualizována Zapierem

source: Automatically create log on action
cs_cz: Automaticky vytvořit akci přihlášení

source: Zapier fired an API Action to update a transaction
cs_cz: Zapier spustil akci API k aktualizaci transakce

source: Auto-log:
cs_cz: Automatické přihlášení:

source: Transaction Added by Zapier
cs_cz: Transakci přidal Zapier

source: Jetpack CRM Plugin: Extra Tools
cs_cz: Jetpack CRM Plugin: Extra nástroje

source: Zapier fired an API Action to add a transaction
cs_cz: Zapier spustil akci API k přidání transakce

source: Restore default settings
cs_cz: Obnovit výchozí nastavení

source: Email sent with the subject:
cs_cz: Odeslaný e-mail s předmětem:

source: Email Sent
cs_cz: E-mail byl odeslán

source: General
cs_cz: Obecné

source: No content was stored for this message
cs_cz: Pro tuto zprávu nebyl uložen žádný obsah

source: Reference type
cs_cz: Typ reference

source: Contact
cs_cz: Kontakt

source: Jetpack CRM is the simplest CRM for WordPress. Self host your own Customer Relationship Manager using WP.
cs_cz: Jetpack CRM je nejjednodušší CRM pro WordPress. Vlastní hostování vlastního Customer Relationship Manager pomocí WP.

source: Select the default reference system for your invoices
cs_cz: Vyberte výchozí referenční systém pro své faktury

source: Organisations
cs_cz: Organizace

source: Manual input
cs_cz: Ruční zadání

source: Domains
cs_cz: Domény

source: Auto-generated reference
cs_cz: Automaticky generovaná reference

source: Inbox
cs_cz: Doručená pošta

source: Regenerate API Credentials
cs_cz: Obnovte přihlašovací údaje API

source: Default input
cs_cz: Výchozí vstup

source: Starred
cs_cz: Označeno hvězdičkou

source: Are you sure you want to regenerate your API Credentials?
cs_cz: Jste si jisti, že chcete znovu vygenerovat přihlašovací údaje API?

source: Next number
cs_cz: Další číslo

source: Important
cs_cz: Důležité

source: Invoice reference label
cs_cz: Referenční štítek faktury

source: Sent
cs_cz: Odeslané

source: What should we call this ID? (The default label is 'Reference'.)
cs_cz: Jak bychom měli toto ID nazývat? (Výchozí štítek je 'Reference'.)

source: Templates
cs_cz: Šablony

source: Settings
cs_cz: Nastavení

source: You do not have an API key. Generate one?
cs_cz: Nemáte klíč API. Vygenerovat jeden?

source: Extra Invoice Info
cs_cz: Extra fakturační informace

source: No emails of this type
cs_cz: Žádné e-maily tohoto typu

source: Generate API key
cs_cz: Generovat klíč API

source: This information is (optionally) added to your invoice
cs_cz: Tyto informace jsou (volitelně) přidány k vaší faktuře

source: Click an email to load details
cs_cz: Kliknutím na e-mail načtěte podrobnosti

source: e.g. Your Address
cs_cz: např. Vaše adresa

source: Loading
cs_cz: Načítání

source: API Settings
cs_cz: API nastavení

source: Payment Info
cs_cz: Platební údaje

source: Send
cs_cz: Odeslat

source: API Endpoint
cs_cz: API koncový bod

source: e.g. BACS details
cs_cz: např. podrobnosti BACS

source: Lead
cs_cz: Vedení

source: API Key
cs_cz: API klíč

source: Thank You
cs_cz: Děkujeme

source: Edit Contact
cs_cz: Upravit kontakt

source: API Secret
cs_cz: Tajný API klíč

source: e.g. Thank you for your custom. If you have any questions let us know
cs_cz: např. Děkuji za váš zvyk. Pokud máte nějaké dotazy, dejte nám vědět

source: Tasks
cs_cz: Úkoly

source: API Docs
cs_cz: API dokumentace

source: Completed
cs_cz: Dokončeno

source: Cancel
cs_cz: Zrušit

source: View Client Portal Settings
cs_cz: Zobrazit nastavení klientského portálu

source: In Progress
cs_cz: V procesu

source: Reset Settings to Defaults?
cs_cz: Obnovit Nirvana výchozí hodnoty?

source: View Easy-Access Links Guide
cs_cz: Zobrazit Průvodce odkazy snadného přístupu

source: Total Paid
cs_cz: Celkem vyplaceno

source: Total Due
cs_cz: Konečná cena

source: Are you sure you want to reset these settings to the defaults?
cs_cz: Opravdu chcete tato nastavení obnovit na výchozí hodnoty?

source: Extra Statement Info
cs_cz: Další informace o výpisu

source: That is not a valid email. Please enter a valid email
cs_cz: Toto není platný e-mail. prosím zadejte platný e-mail

source: Once you reset these settings you cannot retrieve your previous settings.
cs_cz: Jakmile tato nastavení resetujete, nebudete moci obnovit předchozí nastavení.

source: This information is (optionally) added to your statements (e.g. How to pay)
cs_cz: Tyto informace jsou (volitelně) přidány do vašich výpisů (např. Jak platit)

source: Email Unsubscribed
cs_cz: E-mail odhlášen

source: Set up your general business information. This is used across Jetpack CRM in features such as invoicing, mail campaigns, and email notifications.
cs_cz: Nastavte obecné informace o firmě. To se používá napříč Jetpack CRM ve funkcích, jako je fakturace, e-mailové kampaně a e-mailová upozornění.

source: (Do Not Email Flag)
cs_cz: (Nezasílat e-maily)

source: Settings Updated
cs_cz: Nastavení aktualizováno

source: Hide Invoice ID
cs_cz: Skrýt ID faktury

source: This contact has a flag against them:
cs_cz: Tento kontakt má proti nim vlajku:

source: Settings Reset
cs_cz: Obnovit nastavení

source: (This means they've asked you not to email them (Unsubscribed). You can still email them here, if you so choose.
cs_cz: (To znamená, že vás požádali, abyste jim neposílali e-maily (Odhlášeno). Pokud se tak rozhodnete, můžete jim stále e-mailovat zde.

source: Your Business Vitals
cs_cz: Vaše podnikání Vitals

source: No email exists for this contact. No message will be sent. Please edit the contact and add an email address.
cs_cz: Pro tento kontakt neexistuje žádný e-mail. Žádná zpráva nebude odeslána. Upravte kontakt a přidejte e-mailovou adresu.

source: Your Business Name
cs_cz: Název vaší firmy

source: Tick if you plan to charge tax.
cs_cz: Zaškrtněte, pokud potřebujete účtovat daň

source: Your email subject
cs_cz: Předmět e-mailu

source: Your Business Logo
cs_cz: Logo vaší firmy

source: Message
cs_cz: Zpráva

source: Enter an URL here, or upload a default logo to use on your invoices etc.
cs_cz: Zde zadejte adresu URL nebo nahrajte výchozí logo, které se použije na fakturách atd.

source: Tick if you want to add discounts.
cs_cz: Zaškrtněte, pokud chcete přidat slevy

source: Send Email
cs_cz: Poslat e-mail

source: Upload Image
cs_cz: Nahrát obrázek

source: Could not load email thread, please try again
cs_cz: Nepodařilo se načíst vlákno e-mailu, zkuste to prosím znovu

source: Your Full Business Information
cs_cz: Vaše úplné obchodní informace

source: Shipping
cs_cz: Doprava

source: You do not have permissions to access this page
cs_cz: Nemáte dostatečné oprávnění pro přístup na tuto stránku

source: CRM Reminders are part of the Calendar Pro extension. Set yourself and your team reminders to go along with your CRM Tasks
cs_cz: Připomenutí CRM jsou součástí rozšíření Calendar Pro. Nastavte si připomenutí pro sebe a pro svůj tým, která budou odpovídat vašim úkolům CRM

source: Find Out More
cs_cz: Zjistěte více

source: Business Contact Email
cs_cz: Obchodní kontaktní e-mail

source: Add Quote
cs_cz: Přidat nabídku

source: Business Website URL
cs_cz: Adresa URL firemního webu

source: Your Account
cs_cz: Váš účet

source: Add Invoice
cs_cz: Přidat fakturu

source: Business Telephone Number
cs_cz: Obchodní telefonní číslo

source: Send Statement
cs_cz: Odeslat výpis

source: Your Business Social Info
cs_cz: Sociální informace o vaší firmě

source: Add Transaction
cs_cz: Přidat transakci

source: Add your social accounts to optionally show them on your mail campaigns, etc.
cs_cz: Přidejte své sociální účty, abyste je mohli volitelně zobrazovat ve svých e-mailových kampaních atd.

source: Your license key is either invalid, expired, or not assigned to this site.
cs_cz: Váš licenční klíč je buď neplatný, vypršela jeho platnost nebo není přiřazen k tomuto webu.

source: Add Log
cs_cz: Přidat protokol

source: Twitter Handle
cs_cz: Twitter jméno

source: Add Task
cs_cz: Přidat úkol

source: Facebook Page
cs_cz: Facebooková stránka

source: Delete Contact
cs_cz: Smazat kontakt

source: Edit
cs_cz: Upravit

source: Could not load the requested page.
cs_cz: Nelze načíst požadovanou stránku.

source: Your license key is valid for this site. Thank you!
cs_cz: Váš licenční klíč je platný pro tento web. Děkuju!

source: Task updated.
cs_cz: Úkol aktualizován.

source: Save Settings
cs_cz: Uložit nastavení

source: Custom field updated.
cs_cz: Uživatelské pole bylo aktualizováno.

source: Reset All Settings?
cs_cz: Obnovit všechna nastavení?

source: Custom field deleted.
cs_cz: Uživatelské pole bylo smazáno.

source: Get Portal PRO
cs_cz: Získejte Portal PRO

source: Event restored to revision from %s
cs_cz: Událost obnovena po revizi od %s

source: License Key
cs_cz: Licenční klíč

source: Task saved.
cs_cz: Úkol uložen.

source: Client Portal Settings
cs_cz: Nastavení klientského portálu

source: Your Subscription
cs_cz: Vaše předplatné

source: Task submitted.
cs_cz: Úkol odevzdán.

source: Next Renewal
cs_cz: Další Obnova

source: Task scheduled for: <strong>%1$s</strong>.
cs_cz: Úloha naplánována na: <strong>%1$s</strong> .

source: Read about Yearly Subscriptions & Refunds
cs_cz: Přečtěte si o ročních předplatných a refundacích

source: Error
cs_cz: Chyba

source: Client Portal page
cs_cz: Stránka Klientského portálu
