Repository: WordPress24CZ/Jetpack-CRM
Catalog: zero-*-crm-*.po
Languages: cs_cz

source: Show transaction status
cs_cz: Zobrazit stav transakce

source: Tick to show the transaction status in the transactions page in Client Portal.
cs_cz: Zaškrtněte pro zobrazení stavu transakce na stránce transakce v klientském portálu.

source: Show public credits
cs_cz: Zobrazit veřejné kredity

source: Love Jetpack CRM and willing to share? Show us some love by displaying "Powered by Jetpack CRM" footers on the CRM login page, CRM forms, CRM emails, and the Client Portal.
cs_cz: Milujete Jetpack CRM a jste ochotni se o něj podělit? Ukažte nám trochu lásky zobrazením zápatí "Powered by Jetpack CRM" na přihlašovací stránce CRM, formulářích CRM, e-mailech CRM a klientském portálu.

source: Show admin credits
cs_cz: Zobrazit kredity správce

source: Show "Powered by Jetpack CRM" footers on backend admin pages.
cs_cz: Zobrazit zápatí "Powered by Jetpack CRM" na stránkách správce backendu.

source: For example, show contacts not contacted in the last 10 days.
cs_cz: Zobrazte například kontakty, které nebyly kontaktovány za posledních 10 dní.

source: Older than X days
cs_cz: Starší než X dní

source: For example, show contacts older than 30 days.
cs_cz: Zobrazte například kontakty starší než 30 dní.

source: Successful Connection
cs_cz: Úspěšné připojení

source: Your API Connection with Jetpack CRM is functioning correctly.
cs_cz: Vaše API spojení s Jetpack CRM funguje správně.

source: Invalid webhook request
cs_cz: Neplatný požadavek webhooku

source: Please ensure you are using the proper webhook action name and that the webhook is enabled in the CRM.
cs_cz: Ujistěte se, že používáte správný název akce webhooku a že je webhook v CRM povolen.

source: CRM Resources
cs_cz: Zdroje CRM

source: The CRM Resources page collects together the general resources for CRM Admins.
cs_cz: Stránka Zdroje CRM shromažďuje obecné zdroje pro správce CRM.

source: Powered by <a href="%s">Jetpack CRM</a>
cs_cz: Poháněno <a href="%s">Jetpack CRM</a>

source: Thank you for using <a href="%s">Jetpack CRM</a>.
cs_cz: Děkujeme, že používáte <a href="%s">Jetpack CRM</a>.

source: Bad request
cs_cz: Neplatná žádost

source: The API request was invalid.
cs_cz: Požadavek API byl neplatný.

source: Unauthorized
cs_cz: Neautorizované

source: Please ensure your Jetpack CRM API key and secret are correctly configured.
cs_cz: Ujistěte se, že váš Jetpack CRM API klíč a tajemství jsou správně nakonfigurovány.

source: Forbidden
cs_cz: Zakázáno

source: You do not have permission to access this resource.
cs_cz: Nemáte oprávnění pro přístup k této stránce

source: Method not allowed
cs_cz: Metoda není povolena

source: Please ensure you are using the proper method (e.g. POST or GET).
cs_cz: Ujistěte se, že používáte správnou metodu (např. POŠTA nebo GET).

source: Resources
cs_cz: Zdroje

source: You do not have permissions to access this page.
cs_cz: Je nám líto, ale nemáš dostatečné oprávnění zobrazit tuto stránku.

source: Invalid object selected for export!
cs_cz: Pro export byl vybrán neplatný objekt!

source: No objects to export!
cs_cz: Žádné objekty k exportu!

source: Deselect All
cs_cz: Zrušit výběr všech

source: The contact email specified (%s) is not valid.
cs_cz: Zadaný kontaktní e-mail (%s) není platný.

source: Form Actions
cs_cz: Akce formuláře

source: Access Denied
cs_cz: Přístup zamítnut

source: You do not have permission to access this page.
cs_cz: Omlouváme se, ale nemáte oprávnění k přístupu na tuto stránku.

source: Client Portal by <a href="%s" target="_blank">Jetpack CRM</a>
cs_cz: Klientský portál od <a href="%s" target="_blank">Jetpack CRM</a>

source: Enable order status mapping
cs_cz: Povolit mapování stavu objednávky

source: Tick here if you want WooCommerce order status changes to automatically change contact statuses
cs_cz: Zaškrtněte zde, pokud chcete, aby změny stavu objednávky WooCommerce automaticky změnily stavy kontaktů

source: Order status map
cs_cz: Stav objednávky

source: Here you can choose how you want to map WooCommerce order statuses to CRM statuses (if the above setting is enabled)
cs_cz: Zde si můžete vybrat, jak chcete mapovat stavy objednávek WooCommerce na stavy CRM (pokud je povoleno výše uvedené nastavení)

source: Order status
cs_cz: Stav objednávky

source: Contact status
cs_cz: Stav kontaktu

source: Paused Store Connections
cs_cz: Pozastavená připojení k obchodu

source: One or more of your store connections are paused. WooSync will not currently sync any order data from these sites. Please <a href="%s">connect a store</a>.
cs_cz: Jedno nebo více vašich připojení k obchodu je pozastaveno. WooSync v současné době nesynchronizuje žádná data objednávek z těchto stránek. <a href="%s">Připojte podnik</a>.

source: Not Currently Syncing
cs_cz: Momentálně se nesynchronizuje

source: Keeping this page open will improve the background sync speed when synchronising.
cs_cz: Ponechání této stránky otevřené zlepší rychlost synchronizace na pozadí při synchronizaci.

source: Sync Completed for active connections
cs_cz: Synchronizace dokončena pro aktivní připojení

source: WooSync has imported existing orders for sites with active connections, but could not import from paused site connections.
cs_cz: WooSync importoval existující objednávky pro weby s aktivními připojeními, ale nemohl importovat z pozastavených připojení webu.

source: Sync Previously Completed
cs_cz: Synchronizace dříve dokončena

source: WooSync imported orders previously, but is not currently actively syncing due to paused connections.
cs_cz: WooSync dříve importoval objednávky, ale v současné době se aktivně nesynchronizuje z důvodu pozastavených připojení.

source: WooSync is trying to sync, but cannot retrieve all orders due to paused connections.
cs_cz: WooSync se snaží synchronizovat, ale nemůže načíst všechny objednávky z důvodu pozastavených připojení.

source: Details updated via WooCommerce My Account
cs_cz: Podrobnosti aktualizovány přes WooCommerce Můj účet

source: Contact changed some of their details via WooCommerce My Account
cs_cz: Kontakt změnil některé ze svých údajů prostřednictvím WooCommerce Můj účet

source: You are using an outdated version of the Client Portal Pro extension, which is not compatible with this version of the CRM. It has been deactivated. Please update the extension to continue using Client Portal Pro.
cs_cz: Používáte zastaralou verzi rozšíření Client Portal Pro, která není kompatibilní s touto verzí CRM. Byl deaktivován. Chcete-li pokračovat v používání Client Portal Pro, aktualizujte rozšíření.

source: Package Installer was not able to install the requested package %s, after trying the maximum number of times.
cs_cz: Instalátor balíčků nebyl schopen nainstalovat požadovaný balíček %s po vyzkoušení maximálního počtu pokusů.

source: Please <a href="%s" target="_blank">contact support</a>.
cs_cz: Prosím <a href="%s" target="_blank">kontaktujte podporu</a>.

source: Package Installer could not create directories needed to install the package %s.
cs_cz: Instalátor balíčků nemohl vytvořit adresáře potřebné k instalaci balíčku %s.

source: Package Installer was not able to expand the requested package zip file for the package %s
cs_cz: Instalátor balíčků nebyl schopen rozšířit požadovaný soubor zip balíčku pro balíček %s

source: Package Installer was not able to download the requested package %s
cs_cz: Instalátor balíčků nemohl stáhnout požadovaný balíček %s

source: Failed to retrieve key file, your server may not be able to connect to the CRM CDN: %s. If this message persists, please contact support
cs_cz: Načtení souboru klíče se nezdařilo, váš server se možná nebude moci připojit k CRM CDN: %s. Pokud tato zpráva přetrvává, kontaktuj podporu

source: Connect WooCommerce Store
cs_cz: Připojit obchod WooCommerce

source: Enter your Store URL:
cs_cz: Zadejte adresu URL obchodu:

source: e.g. https://examplestore.com
cs_cz: např. https://examplestore.com

source: Connect Store
cs_cz: Připojit obchod

source: Invalid URL
cs_cz: Neplatná adresa URL

source: Please enter your store URL!
cs_cz: Zadejte adresu URL vašeho obchodu!

source: This doesn't look like a valid URL. If this is not correct, please contact support.
cs_cz: Toto nevypadá jako platná adresa URL. Pokud to není správné, obraťte se na podporu.

source: Invalid URL - Store URL must use HTTPS
cs_cz: Neplatná adresa URL - adresa URL obchodu musí používat protokol HTTPS

source: This Store URL already exists!
cs_cz: Tato adresa URL obchodu již existuje!

source: AJAX Error
cs_cz: Chyba AJAXu:

source: Successfully authenticated remote store.
cs_cz: Úspěšně ověřeno vzdálené úložiště.

source: Attempt to authenticate remote store failed.
cs_cz: Pokus o ověření vzdáleného obchodu se nezdařil.

source: Successfully disconnected connection:
cs_cz: Připojení bylo úspěšně odpojeno:

source: Unable to disconnect connection:
cs_cz: Připojení nelze odpojit:

source: Successfully paused sync for connection:
cs_cz: Synchronizace pro připojení byla úspěšně pozastavena:

source: Unable to pause sync for connection:
cs_cz: Nelze pozastavit synchronizaci pro připojení:

source: Successfully resumed sync for connection:
cs_cz: Synchronizace pro připojení byla úspěšně obnovena:

source: Unable to resume sync for connection:
cs_cz: Nelze obnovit synchronizaci pro připojení:

source: Are you sure you want to disconnect the connection to the store at <br><code>%s</code>?
cs_cz: Opravdu chcete odpojit připojení k obchodu v <br><code>%s</code>?

source: This will pernamently remove this connection. No new data will be synchronised from this external store unless you add a new connection to it at a later date. This will not remove any existing data.
cs_cz: Tímto odstraníte toto připojení, žádná nová data nebudou synchronizována z tohoto externího úložiště, pokud k němu později nepřidáte nové připojení. Tímto se neodstraní žádná existující data.

source: Disconnect Store Connection
cs_cz: Odpojit připojení obchodu

source: Back to Connections
cs_cz: Zpět na Připojení

source: From this page you can manage connections between Jetpack CRM and one or more WooCommerce stores. <a href="%s" target="_blank">Read more about connecting Jetpack CRM to WooCommerce</a>.
cs_cz: Z této stránky můžete spravovat spojení mezi Jetpack CRM a jedním nebo více obchody WooCommerce. <a href="%s" target="_blank">Přečtěte si více o připojení Jetpack CRM k WooCommerce</a>.

source: No WooCommerce connections
cs_cz: Žádné WooCommerce připojení

source: <a href="%s">Connect to an external WooCommerce store</a> or install WooCommerce to get started.
cs_cz: <a href="%s">Chcete-li začít, připojte se k externímu obchodu WooCommerce</a> nebo si WooCommerce nainstalujte.

source: Connect a Store
cs_cz: Připojení obchodu

source: Connect another Store
cs_cz: Připojit další obchod

source: WooSync Hub
cs_cz: Rozbočovač WooSync

source: Cannot find WooCommerce
cs_cz: Nelze najít WooCommerce

source: Could not connect to WooCommerce
cs_cz: Nepodařilo se připojit k

source: Pause Sync
cs_cz: Pozastavit synchronizaci

source: Resume Sync
cs_cz: Pokračovat v synchronizaci

source: Not connected
cs_cz: Nepřipojeno

source: Local
cs_cz: Lokální

source: External
cs_cz: Externí

source: Last Synced Data: %s
cs_cz: Naposledy synchronizovaná data: %s

source: Total Orders Imported: %s
cs_cz: Celkový počet importovaných objednávek: %s

source: WooCommerce Admin
cs_cz: Správce WooCommerce

source: There was an error connecting to your local WooCommerce store. Please make sure WooCommerce is active, after which if this error message persists, please contact support.
cs_cz: Při připojování k místnímu obchodu WooCommerce došlo k chybě. Ujistěte se, že je WooCommerce aktivní. Pokud tato chybová zpráva přetrvává, obraťte se na podporu.

source: Delete Connection
cs_cz: Smazat připojení

source: No such connection exists.
cs_cz: Žádné takové spojení neexistuje.

source: From this page you can edit connection details for a connection between Jetpack CRM and one or more WooCommerce stores. <a href="%s" target="_blank">Read more about connecting Jetpack CRM to WooCommerce</a>.
cs_cz: Na této stránce můžete upravovat podrobnosti připojení pro spojení mezi Jetpack CRM a jedním nebo více obchody WooCommerce. <a href="%s" target="_blank">Přečtěte si více o připojení Jetpack CRM k WooCommerce</a>.

source: Edit %s WooCommerce Connection
cs_cz: Upravit %s WooCommerce připojení

source: Your connection settings have been updated. Your new connection settings have been verified.
cs_cz: Vaše nastavení připojení bylo aktualizováno. Vaše nová nastavení připojení byla ověřena.

source: Your connection settings have been updated with one Warning: Your new connection settings could not be verified.
cs_cz: Vaše nastavení připojení bylo aktualizováno jedním varováním: Vaše nová nastavení připojení nemohla být ověřena.

source: Connection Updated
cs_cz: Připojení bylo aktualizováno

source: Store domain
cs_cz: Doména obchodu

source: Update Connection
cs_cz: Aktualizovat připojení

source: Back to Store Connections
cs_cz: Zpět na připojení k obchodu

source: Manage WooSync Connections
cs_cz: Spravovat připojení WooSync

source: You have not setup your WooCommerce API details for one of your connections. Please fill in your API details on the <a href="%s" target="_blank">connections page</a>.
cs_cz: Nenastavili jste podrobnosti WooCommerce API pro jedno z vašich připojení. Vyplňte podrobnosti API na <a href="%s" target="_blank">stránce připojení</a>.

source: You do not have WooCommerce installed. Please first install WooCommerce if you want to sync local store data.
cs_cz: Nemáte nainstalován WooCommerce. Chcete-li synchronizovat data místního obchodu, nejprve nainstalujte WooCommerce.

source: Multiple Site Connections
cs_cz: Vícenásobné připojení k webu

source: (%d active and %d paused)
cs_cz: (%d aktivní a %d pozastaveno)

source: No Active Store Connections
cs_cz: Žádná aktivní připojení k obchodu

source: You do not have any active store connections. WooSync is not currently syncing any order data. Please <a href="%s">connect a store</a>.
cs_cz: Nemáte žádné aktivní připojení k obchodu. WooSync v současné době nesynchronizuje žádná data objednávky. <a href="%s">Připojte prosím obchod</a>.

source: Store Connection Error
cs_cz: Chyba připojení obchodu

source: A Store Connection is having trouble connecting. Please double check your <a href="%s">Store Connections</a>.
cs_cz: Připojení obchodu má potíže s připojením. Zkontrolujte prosím <a href="%s">připojení k obchodu</a>.

source: Setup Type:
cs_cz: Typ nastavení:

source: No connection
cs_cz: Žádné připojení

source: To get started with WooSync please <a href="%s">Connect to a Store</a>.
cs_cz: Chcete-li začít používat WooSync, <a href="%s">připojte se k obchodu</a>.

source: WooSync will start importing data when you have updated your settings. Your site connection <code>%s</code> needs more information to connect.
cs_cz: WooSync začne importovat data po aktualizaci nastavení. Připojení vašeho webu <code>%s</code> potřebuje pro připojení více informací.

source: WooSync could not sync because one of your store connections is in an unacceptable mode.
cs_cz: WooSync se nepodařilo synchronizovat, protože jedno z vašich připojení k obchodu je v nepřijatelném režimu.

source: Unable to complete migration 5.2
cs_cz: Nelze dokončit migraci 5.2

source: WooSync was unable to complete a necessary migration and therefore cannot yet sync.
cs_cz: WooSync nedokázal dokončit nezbytnou migraci, a proto ještě nelze synchronizovat.

source: Store Connections
cs_cz: Připojení k obchodu

source: Jetpack CRM requires PHP version %s or greater. Older versions of PHP are no longer supported. Your current version of PHP is %s.
cs_cz: Jetpack CRM vyžaduje PHP verzi %s nebo vyšší. Starší verze PHP již nejsou podporovány. Vaše aktuální verze PHP je %s.

source: Click here for more information
cs_cz: Pro více informací klikněte sem.

source: Jetpack CRM was unable to load and has been deactivated.
cs_cz: Jetpack CRM se nepodařilo načíst a byl deaktivován.

source: As Amazon SES (Simple Email Service) settings vary, you will need to look at their documentation for specifics.
cs_cz: Vzhledem k tomu, že nastavení služby Amazon SES (Simple Email Service) se liší, budete se muset podívat na jejich dokumentaci.

source: View docs
cs_cz: Zobrazit nápověda

source: Gmail and Google Workspace now require an API connection via OAuth instead of SMTP settings. For more information on how to configure your CRM, <a href="%s" target="_blank">see our guide here</a>.
cs_cz: Gmail a Google Workspace nyní vyžadují připojení API přes OAuth namísto nastavení SMTP. Více informací o konfiguraci CRM <a href="%s" target="_blank">naleznete v našem průvodci zde</a>.

source: Please select a valid OAuth connection
cs_cz: Vyberte prosím platné připojení OAuth

source: Your Email Delivery option has been validated. A test email has been sent via API to:
cs_cz: Vaše možnost doručení e-mailu byla ověřena. Testovací e-mail byl odeslán prostřednictvím API na adresu:

source: There was an error sending a mail via API. Please go back and check your email address and connection settings. If this persists please <a href="%s" target="_blank">contact support</a>.
cs_cz: Při odesílání e-mailu přes API došlo k chybě. Vraťte se prosím zpět a zkontrolujte svou e-mailovou adresu a nastavení připojení. Pokud to tak bude i nadále, <a href="%s" target="_blank">kontaktuj podporu</a>.

source: [CRM] Mail Delivery Routine
cs_cz: [CRM] Poštovní doručovací rutina

source: Your Mail Server Settings
cs_cz: Nastavení mailového serveru

source: Select <a href="%s" target="_blank">OAuth Connection</a>
cs_cz: Vyberte <a href="%s" target="_blank">připojení OAuth</a>

source: Select an OAuth Connection
cs_cz: Vyberte připojení OAuth

source: No active OAuth connections
cs_cz: Žádná aktivní připojení OAuth

source: Currently your system does not support OAuth API connections. <a href="%s" target="_blank">Read More</a>
cs_cz: V současné době váš systém nepodporuje připojení OAuth API. <a href="%s" target="_blank">Přečtěte si více</a>

source: OAuth Connections
cs_cz: Připojení OAuth

source: WooCommerce Sync
cs_cz: WooCommerce Synchronizace

source: Connection settings updated
cs_cz: Nastavení připojení bylo aktualizováno

source: Your OAuth connection settings have been updated.
cs_cz: Vaše nastavení připojení OAuth bylo aktualizováno.

source: Return to OAuth Connections
cs_cz: Návrat na OAuth Connections

source: %s Connection Settings
cs_cz: %s Nastavení připojení

source: Redirect URI
cs_cz: Přesměrování URI

source: Client ID
cs_cz: Klient ID

source: e.g. %s
cs_cz: např. %s

source: Client Secret
cs_cz: Klient secret

source: Connection Status:
cs_cz: Stav připojení

source: Previously had connection, but has expired.
cs_cz: Dříve měl spojení, ale vypršelo.

source: Connected, expires %s
cs_cz: Připojeno, platnost vyprší %s

source: Has connection without expiry specified.
cs_cz: Je zadáno připojení bez vypršení platnosti.

source: Documentation
cs_cz: Dokumentace

source: Successfully disconnected %s
cs_cz: Úspěšně odpojeno %s

source: Status:
cs_cz: Stav:

source: Reconnect
cs_cz: Znovu připojit

source: Disconnect
cs_cz: Odpojit

source: Connection Settings
cs_cz: Možnosti spojení

source: OAuth Connection Documentation
cs_cz: Dokumentace připojení OAuth

source: Packages Installed:
cs_cz: Nainstalované balíčky:

source: Version %s Installed
cs_cz: Verze %s nainstalována

source: Not Installed
cs_cz: Není nainstalováno

source: %d attempts to install this package failed. Please <a href="%s" target="_blank">contact support</a>.
cs_cz: %d pokusů o instalaci tohoto balíčku selhal. <a href="%s" target="_blank">Kontaktuj podporu</a>.

source: Google API Credentials needed
cs_cz: Potřebné pověření rozhraní Google API

source: To authenticate this OAuth connection you'll first need to add API credentials.
cs_cz: Chcete-li ověřit toto připojení OAuth, musíte nejprve přidat přihlašovací údaje API.

source: Add your credentials
cs_cz: Přidej své přihlašovací údaje

source: Google API Connection Error %s
cs_cz: Chyba připojení rozhraní Google API %s

source: There was an error connecting to Google:
cs_cz: Při připojování k Googlu došlo k chybě:

source: Google API Connection Complete
cs_cz: Připojení Google API dokončeno

source: You have successfully connected the following Google account to your CRM:
cs_cz: K vašemu CRM jste úspěšně připojili následující účet Google:

source: You can now close this window and return to your settings page.
cs_cz: Nyní můžete toto okno zavřít a vrátit se na stránku nastavení.

source: Not yet configured
cs_cz: Ještě není nakonfigurováno

source: Not yet connected
cs_cz: Dosud nepřipojeno

source: Generic User
cs_cz: Obecný uživatel

source: Connected as %s
cs_cz: Připojeno jako %s

source: Connected
cs_cz: Připojeno

source: OAuth Connection dependencies
cs_cz: Závislosti připojení OAuth

source: Main Working Directory
cs_cz: Pracovní adresář:

source: WooSync was unable to migrate settings (5.2). Sync will be stopped until this is remedied.
cs_cz: WooSync nemohl migrovat nastavení (5.2). Synchronizace bude zastavena, dokud to nebude napraveno.

source: Please <a href="%s" target="_blank">contact support</a>.
cs_cz: <a href="%s" target="_blank">Kontaktuj podporu</a>.

source: Your WooSync Store connection has been paused due to three errors in connecting to the store. <a href="%s" target="_blank">View Connections</a>
cs_cz: Vaše připojení k obchodu WooSync Store bylo pozastaveno kvůli třem chybám v připojení k obchodu. <a href="%s" target="_blank">Zobrazit připojení</a>

source: Syncing content from WooCommerce...
cs_cz: Synchronizace obsahu z WooCommerce ...

source: Sync Completed
cs_cz: Synchronizace dokončena

source: WooSync has imported all existing orders and will continue to import future orders.
cs_cz: WooSync importoval všechny existující objednávky a bude pokračovat v importu budoucích objednávek.

source: Latest import:
cs_cz: Poslední import:

source: Date string
cs_cz: Řetězec data

source: Yes, do a full resync
cs_cz: Ano, proveďte úplnou opětovnou synchronizaci

source: No, cancel and go back to hub
cs_cz: Ne, zrušte a vraťte se do centra

source: No domain specified!
cs_cz: Nebyla zadána žádná doména.

source: Jetpack CRM has an optional integration with your <code>%s</code> plugin, but the feature is not currently enabled.
cs_cz: Aplikace CRM má volitelnou integraci s modulem plug-in <code>%s</code>, ale funkce není aktuálně povolena.

source: Missing headers in API response. It seems that WooCommerce has not responded in a standard way.
cs_cz: Chybějící hlavičky v odpovědi rozhraní API. Zdá se, že WooCommerce nereagoval standardním způsobem.

source: You are set up to import from an external site, but you have not set an order prefix. This is recommended so that orders from external sites do not clash with local/other site orders. Please add a prefix for the connection on the <a href="%s" target="_blank">connections page</a>.
cs_cz: Jste nastaveni pro import z externího webu, ale nenastavili jste předponu objednávky. To je doporučeno, aby objednávky z externích stránek nebyly v rozporu s místními/jinými objednávkami stránek. Prosím, přidejte prefix pro připojení na <a href="%s" target="_blank">stránce připojení</a>.

source: Status:
cs_cz: Stav:

source: Setup Type:
cs_cz: Typ nastavení:

source: Same site (local WooCommerce store)
cs_cz: Stejný web (místní WooCommerce obchod)

source: External site
cs_cz: Externí stránky

source: Domain:
cs_cz: Doména:

source: from
cs_cz: od

source: WooSync is importing orders...
cs_cz: WooSync stále importuje objednávky...

source: Setup required
cs_cz: Je vyžadováno nastavení.

source: Missing WooCommerce
cs_cz: Chybí WooCommerce.
