Repository: WordPress24CZ/Jetpack-CRM
Catalog: zero-*-crm-*.po
Languages: cs_cz

source: Contact Image
cs_cz: Kontaktní obrázek

source: Documents
cs_cz: Dokumenty

source: Clear Filters
cs_cz: Vymazat filtry

source: Add New Form
cs_cz: Přidat nový formulář

source: You do not have any contacts. You need contacts for your growth chart to show.
cs_cz: Nemáte žádné kontakty. Potřebujete kontakty, aby se vám zobrazil graf růstu.

source: Quote(s) Accepted
cs_cz: Nabídky přijata

source: Published, Unaccepted
cs_cz: Publikováno, nepřijato

source: zlib is properly enabled on your server.
cs_cz: zlib je na vašem serveru správně povolen.

source: ago
cs_cz: před

source: Files
cs_cz: Soubory

source: Viewing Contact
cs_cz: Zobrazení kontaktu

source: Add a Contact
cs_cz: Přidat kontakt

source: Your quote(s) have been marked accepted.
cs_cz: Vaše nabídky byly označeny jako přijaté.

source: Template Title
cs_cz: Název šablony

source: zlib is disabled on your server.
cs_cz: zlib je na vašem serveru zakázán.

source: Contact Log Feed
cs_cz: Kontaktní kanál protokolu

source: ID & Title
cs_cz: ID a titul

source: At a glance
cs_cz: Rychlý přehled

source: Deleted
cs_cz: Smazáno

source: Could not mark accepted!
cs_cz: Nelze označit jako přijaté!

source: Starting Value
cs_cz: Počáteční hodnota

source: But don't worry, as the fallback PclZip appears to work.
cs_cz: Ale nebojte se, zdá se, že záložní PclZip funguje.

source: Just now
cs_cz: Právě nyní

source: Date
cs_cz: Datum

source: you can see everything about the
cs_cz: můžete vidět vše o

source: was successfully deleted.
cs_cz: byl úspěšně smazán!

source: Your quote(s) could not be marked accepted.
cs_cz: Vaše nabídky nelze označit jako přijaté.

source: Did you know: You can now use Quote Placeholders?
cs_cz: Věděli jste: Nyní můžete používat zástupné symboly nabídek?

source: Field Manager
cs_cz: Správce pole

source: This is where recent Contact actions will show up
cs_cz: Zde se zobrazí poslední akce kontaktu

source: Value
cs_cz: Hodnota

source: Viewing
cs_cz: Prohlížení

source: Back to
cs_cz: Zpět na

source: Are you sure you want to mark these quotes as unaccepted?
cs_cz: Opravdu chcete tyto uvozovky označit jako nepřijaté?

source: Tag Exists
cs_cz: Značka existuje

source: Current Fields
cs_cz: Aktuální pole

source: View All
cs_cz: Zobrazit vše

source: No Quotes
cs_cz: Žádné nabídky

source: New Contact
cs_cz: Nový kontakt

source: Are you sure you want to delete this
cs_cz: Jste si jisti, že toto chcete smazat

source: Quote(s) Unaccepted
cs_cz: Nabídka(y) nepřijaty

source: Cannot add a tag. A tag already exists with this text
cs_cz: Nelze přidat značku. Značka s tímto textem již existuje

source: Available Fields
cs_cz: Dostupná pole

source: No contacts.
cs_cz: Žádné kontakty.

source: This contact does not have any quotes yet. Do you want to <a href="%s">create one</a>?
cs_cz: Tento kontakt zatím nemá žádné nabídky. Chcete jej <a href="%s">vytvořit</a>?

source: New
cs_cz: Nový

source: Shall I also delete the associated Contacts, Invoices, Quotes, Transactions and Events?
cs_cz: Mám také smazat související kontakty, faktury, nabídky, transakce a události?

source: Your quote(s) have been marked unaccepted.
cs_cz: Vaše nabídky byly označeny jako nepřijaté.

source: Tag Text Empty
cs_cz: Text značky je prázdný

source: This is a <b>Jetpack CRM email template preview</b><br/><em>This footer text is not shown in live emails</em>.
cs_cz: Toto je <b>náhled šablony e-mailu Jetpack CRM</b><br/> <em>Tento text zápatí se nezobrazuje v živých e-mailech</em> .

source: Amount
cs_cz: Částka

source: Export Contacts
cs_cz: Exportovat kontakty

source: (This cannot be undone!)
cs_cz: (To nelze vrátit zpět!)

source: Could not mark unaccepted!
cs_cz: Nelze označit jako nepřijaté!

source: You cannot add empty tags
cs_cz: Nemůžete přidávat prázdné značky

source: Set Your Password
cs_cz: Nastavení hesla

source: First Name
cs_cz: Jméno

source: No Invoices
cs_cz: Žádné faktury

source: Export Other Types
cs_cz: Exportovat jiné typy

source: No, leave them
cs_cz: Ne, nechte je

source: Your quote(s) could not be marked unaccepted.
cs_cz: Vaše nabídky nemohly být označeny jako nepřijaté.

source: Example Quotation #101
cs_cz: Příklad nabídky #101

source: Last Name
cs_cz: Příjmení

source: This contact does not have any invoices yet. Do you want to <a href="%s">create one</a>?
cs_cz: Tento kontakt zatím nemá žádné faktury. Chcete jej <a href="%s">vytvořit</a> ?

source: Forms settings
cs_cz: Nastavení formulářů

source: Yes, remove everything
cs_cz: Ano, odstranit vše

source: Supercharged Invoicing
cs_cz: Nabitá fakturace

source: Count
cs_cz: Počet

source: Your Invoice Item
cs_cz: Vaše položka na faktuře

source: No Transactions
cs_cz: Žádné transakce

source: Edit Form
cs_cz: Upravit formulář

source: Today
cs_cz: Dnes

source: Get more out of invoicing, like accepting online payments!:
cs_cz: Získejte více z fakturace, jako je přijímání online plateb!:

source: There are no Tags here, create one using the box to the right.
cs_cz: Nejsou zde žádné značky, vytvořte si je pomocí pole vpravo.

source: Your invoice item description goes here
cs_cz: Zde je uveden popis položky vaší faktury

source: View
cs_cz: Zobrazit

source: This contact does not have any transactions yet. Do you want to <a href="%s">create one</a>?
cs_cz: Tento kontakt zatím nemá žádné transakce. Chcete jej <a href="%s">vytvořit</a> ?

source: New Form
cs_cz: Nový formulář

source: You do not have permission to edit this %s.
cs_cz: Nemáte oprávnění toto upravovat

source: Get Invoicing PRO
cs_cz: Získejte fakturaci PRO

source: This will delete the tag and remove it from any tagged
cs_cz: Tímto smažete značku a odstraníte ji ze všech značek

source: Invoice Template
cs_cz: Šablona faktury

source: Added
cs_cz: Přidáno

source: Edit Task
cs_cz: Upravit úkol

source: There was an error loading this %s.
cs_cz: Při načítání došlo k chybě

source: You have the PRO version of CSV importer available because you are using a bundle. Please download and install:
cs_cz: Máte k dispozici PRO verzi importéru CSV, protože používáte balíček. Stáhněte si a nainstalujte:

source: Yes, delete the tag!
cs_cz: Ano, smazat značku!

source: View File
cs_cz: Zobrazit soubor

source: Saving
cs_cz: Ukládání

source: Delete Invoice(s)
cs_cz: Smazat faktury

source: Tag Deleted!
cs_cz: Štítek byl smazán!

source: This is replaced<br>with the customers details<br>from their profile.
cs_cz: Toto je nahrazeno<br> s podrobnostmi o zákaznících<br> z jejich profilu.

source: Recent Email Activity
cs_cz: Nedávná e-mailová aktivita

source: Shown on Portal
cs_cz: Zobrazeno na portálu

source: Task List
cs_cz: Seznam úkolů

source: Name this Segment
cs_cz: Pojmenujte tento segment

source: Export Invoice(s)
cs_cz: Exportovat faktury

source: Your tag has been removed.
cs_cz: Váš štítek byl odstraněn.

source: Example Event #101
cs_cz: Příklad události č. 101

source: Template Settings
cs_cz: Nastavení šablony

source: Actions
cs_cz: Akce

source: View Calendar
cs_cz: Zobrazit kalendář

source: Enter a descriptive title. This is shown on internal pages and reports.
cs_cz: Zadejte popisný název. To je zobrazeno na interních stránkách a zprávách.

source: Your invoice(s) have been deleted.
cs_cz: Vaše faktury byly smazány.

source: Tag Not Deleted!
cs_cz: Značka nebyla smazána!

source: View Event
cs_cz: Zobrazit událost

source: System Email Templates
cs_cz: Systémové e-mailové šablony

source: Untitled
cs_cz: Bez názvu

source: New Task
cs_cz: Nový úkol

source: Logs
cs_cz: Protokoly

source: e.g. VIP Customers
cs_cz: např. VIP zákazníci

source: Your invoice(s) could not be deleted.
cs_cz: Vaše faktury se nepodařilo smazat.

source: Your tag was not removed, please try again.
cs_cz: Váš štítek nebyl odstraněn, zkuste to prosím znovu.

source: This is example content for the email template preview. <p>This content will be replaced by what you have in your system email templates</p>
cs_cz: Toto je příklad obsahu pro náhled šablony e-mailu.<p> Tento obsah bude nahrazen tím, co máte ve svých systémových e-mailových šablonách</p>

source: Inactive
cs_cz: Neaktivní

source: Edit
cs_cz: Upravit

source: Your Profile
cs_cz: Váš profil

source: This field is required
cs_cz: Toto pole je povinné

source: Are you sure you want to change the status on marked invoice(s)?
cs_cz: Opravdu chcete změnit stav označených faktur?

source: Add
cs_cz: Přidat

source: Thanks for using Jetpack CRM
cs_cz: Děkujeme, že používáte Jetpack CRM

source: Active
cs_cz: Aktivní

source: Delete
cs_cz: Smazat

source: Manage Quotes
cs_cz: Správa nabídek

source: Add Condition
cs_cz: Přidat podmínku

source: Invoice(s) Updated
cs_cz: Faktura(y) aktualizovány

source: Transaction Information
cs_cz: Informace o transakci

source: Template Preview
cs_cz: Náhled šablony

source: Email Templates
cs_cz: Šablony e-mailů

source: No Files
cs_cz: Žádné soubory

source: Quotes settings
cs_cz: Nastavení nabídek

source: Conditions
cs_cz: Podmínky

source: Your invoice(s) have been updated.
cs_cz: Vaše faktury byly aktualizovány.

source: If possible, keep these the same if you routinely use common products here (they are used in the transaction index)
cs_cz: Pokud je to možné, ponechte je stejné, pokud zde běžně používáte běžné produkty (používají se v indexu transakcí)

source: You have received this notification because a proposal has been sent to you
cs_cz: Toto oznámení jste obdrželi, protože vám byl zaslán návrh

source: HTML Template
cs_cz: HTML šablona

source: New Quote
cs_cz: Nová nabídka

source: Select conditions which will define this segment.
cs_cz: Vyberte podmínky, které budou definovat tento segment.

source: Could not update invoice!
cs_cz: Fakturu nelze aktualizovat!

source: Assign Transaction to
cs_cz: Přiřadit transakci k

source: . If you believe this was sent in error, please reply and let us know.
cs_cz: . Pokud se domníváte, že toto bylo odesláno omylem, odpovězte a dejte nám vědět.

source: This template is used for all outgoing CRM emails. The <code>##MSG-CONTENT##</code> placeholder represents the per-template content and must not be removed.
cs_cz: Tato šablona se používá pro všechny odchozí e-maily CRM. <code>##MSG-CONTENT##</code> představuje obsah jednotlivých šablon a nesmí být odstraněn.

source: Upcoming Tasks
cs_cz: Nadcházející úkoly

source: Edit Quote
cs_cz: Upravit nabídku

source: Edit Log
cs_cz: Upravit protokol

source: Segments require at least one condition
cs_cz: Segmenty vyžadují alespoň jednu podmínku

source: Your invoice(s) could not be updated
cs_cz: Vaše faktury se nepodařilo aktualizovat

source: Select Invoice
cs_cz: Vyberte fakturu

source: Proposal Notification
cs_cz: Oznámení o návrhu

source: Past Tasks
cs_cz: Minulé úkoly

source: Transaction Tags
cs_cz: Značky transakcí

source: Match Type
cs_cz: Druh shody

source: Delete Transaction(s)
cs_cz: Smazat transakce

source: You have received this notification because your proposal has been accepted in Jetpack CRM
cs_cz: Toto upozornění jste obdrželi, protože váš návrh byl přijat v Jetpack CRM

source: Incomplete
cs_cz: Nesplněno

source: Transaction List
cs_cz: Seznam transakcí

source: Export Transaction(s)
cs_cz: Exportovat transakce

source: Statement
cs_cz: Prohlášení

source: Back to Activity
cs_cz: Zpět na Aktivitu

source: No Tasks
cs_cz: Žádné úlohy

source: Transaction settings
cs_cz: Nastavení transakcí

source: Match all Conditions
cs_cz: Vyhovět všem podmínkám

source: Cancelled
cs_cz: Zrošeno

source: Welcome to your Client Portal
cs_cz: Vítejte na svém klientském portálu

source: Preview
cs_cz: Náhled

source: This contact does not have any tasks yet. Do you want to <a href="%s">create one</a>?
cs_cz: Tento kontakt zatím nemá žádné úkoly. Chcete jej <a href="%s">vytvořit</a> ?

source: New Transaction
cs_cz: Nová platba

source: Match any one Condition
cs_cz: Vyhovět některé podmínce

source: Hold
cs_cz: Podržení

source: Your Client Portal Password has been reset
cs_cz: Heslo vašeho klientského portálu bylo resetováno

source: Creating templates....
cs_cz: Vytváření šablon....

source: Tagged
cs_cz: Označeno

source: Edit Transaction
cs_cz: Upravit platbu

source: Preview Segment
cs_cz: Náhled segmentu

source: Fully Flexible Forms
cs_cz: Plně flexibilní formuláře

source: Your event starts at
cs_cz: Vaše akce začíná v

source: No Email Templates
cs_cz: Žádné e-mailové šablony

source: WordPress User Linked
cs_cz: WordPress propojen s uživatelem

source: Quote Templates
cs_cz: Šablony nabídek

source: Your conditions did not produce any matching Contacts. You can still save this segment, but currently there is no one in it!
cs_cz: Vaše podmínky nevytvořily žádné odpovídající kontakty. Tento segment můžete stále uložit, ale momentálně v něm nikdo není!

source: Jetpack CRM forms cover simple use contact and subscription forms, but if you need more we suggest using a form plugin like Contact Form 7 or Gravity Forms:
cs_cz: Formuláře Jetpack CRM nabízejí jednoduché kontaktní formuláře a formuláře pro odběry, pokud však potřebujete více, doporučujeme použít plugin pro formuláře, jako je Contact Form 7 nebo Gravity Forms:

source: You can view your event at the following URL:
cs_cz: Událost můžete zobrazit na následující adrese URL:

source: Something went wrong with the email template creation.
cs_cz: Při vytváření šablony e-mailu se něco pokazilo.<br/>

source: View WordPress Profile
cs_cz: Zobrazit profil WordPress

source: Add Template
cs_cz: Přidat šablonu

source: General Error
cs_cz: Obecná chyba

source: See Full Form Options
cs_cz: Viz. Možnosti celého formuláře

source: Your Event is starting soon
cs_cz: Vaše událost brzy začíná

source: Create Now
cs_cz: Vytvořit nyní

source: New Quote Template
cs_cz: Přidat novou šablonu cenové nabídky

source: There was a general error.
cs_cz: Došlo k obecné chybě.

source: Naked
cs_cz: Nahý

source: Testing Mail Delivery Option
cs_cz: Testování možnosti doručování pošty

source: Template Creation Succeeded
cs_cz: Vytvoření šablony bylo úspěšné

source: Enabled
cs_cz: Povoleno

source: Edit Quote Template
cs_cz: Upravit šablonu nabídky

source: Contacts currently match these conditions.
cs_cz: Kontakty aktuálně splňují tyto podmínky.

source: Content Grab
cs_cz: Obsah Grab

source: This is a test email, sent to you by Jetpack CRM. If you're receiving this loud and clear, it means your mail delivery setup has been successful, congratulations!
cs_cz: Toto je testovací e-mail, který vám zaslal Jetpack CRM. Pokud to dostáváte hlasitě a jasně, znamená to, že vaše nastavení doručování pošty bylo úspěšné, gratulujeme!

source: Reload Page
cs_cz: Znovu načíst stránku

source: Reset Password
cs_cz: Obnovit heslo

source: Your Team
cs_cz: Váš tým

source: Delete Form(s)
cs_cz: Smazat formulář(e)

source: Why not follow us on twitter to celebrate?
cs_cz: Proč nás nesledovat na twitteru a oslavit to?

source: Back to Mail Settings
cs_cz: Zpět na Nastavení pošty

source: Disable Access
cs_cz: Zakázat přístup

source: Edit team member
cs_cz: Upravit člena týmu

source: Unnamed Contact
cs_cz: Neznámý kontakt

source: Export Form(s)
cs_cz: Exportovat formulář(e)

source: Sent from your friendly neighbourhood CRM.
cs_cz: Odesláno z vašeho přátelského okolí CRM.

source: Template updated
cs_cz: Šablona byla aktualizována

source: Disabled
cs_cz: Zakázáno

source: Manage Invoices
cs_cz: Správa faktur

source: No Email
cs_cz: Žádný e-mail

source: Your form(s) have been deleted.
cs_cz: Vaše formuláře byly smazány.

source: Have a great day.
cs_cz: Přejeme krásný den.

source: Test Email Sent to
cs_cz: E-mail poslán na adresu

source: Enable Access
cs_cz: Přístup povolen

source: Invoice settings
cs_cz: Nastavení faktury

source: No Tags Found
cs_cz: Nebyly nalezeny žádné značky

source: Your form(s) could not be deleted.
cs_cz: Vaše formuláře se nepodařilo smazat.

source: Powered by Jetpack CRM
cs_cz: Běží na Jetpack CRM

source: Note: This email requires cron.
cs_cz: Poznámka: Tento e-mail vyžaduje cron.

source: No WordPress User exists with this email
cs_cz: S tímto e-mailem neexistuje žádný uživatel WordPress

source: New Invoice
cs_cz: Nová faktura

source: Once every 5 minutes
cs_cz: Každých 5 minut

source: to
cs_cz: do

source: Using Segments
cs_cz: Použití segmentů

source: Go to CRM
cs_cz: Přejděte do CRM

source: Read about WordPress cron
cs_cz: Přečtěte si o tématu WordPress cron

source: Generate WordPress User
cs_cz: Vygenerovat uživatele WordPress

source: Edit Invoice
cs_cz: Upravit fakturu

source: CSV Importer Lite
cs_cz: CSV Importér Lite

source: e.g.
cs_cz: např.

source: Segment like a PRO
cs_cz: Segmentujte jako PRO

source: View Portal
cs_cz: Zobrazit portál

source: Saving....
cs_cz: Ukládám ...

source: Invoice Settings
cs_cz: Nastavení faktury

source: Import contacts from CSV
cs_cz: Importujte kontakty z CSV

source: Contact Fields
cs_cz: Kontaktní pole

source: Did you know that we've made segments more advanced?
cs_cz: Věděli jste, že jsme segmenty udělali pokročilejšími?

source: Payment Cancelled
cs_cz: Platba zrušena

source: Subject
cs_cz: Předmět

source: Business Settings
cs_cz: Obchodní nastavení

source: If you have contacts you need to import to Jetpack CRM, doing so via a CSV is a quick and easy way to get your data in.
cs_cz: Pokud máte kontakty, které potřebujete importovat do Jetpack CRM, je to prostřednictvím CSV rychlým a snadným způsobem, jak dostat svá data.

source: Full Name
cs_cz: Celé jméno

source: See Advanced Segments
cs_cz: Pokročilé segmenty

source: Your payment was cancelled.
cs_cz: Vaše platba byla zrušena.

source: Delivery Method
cs_cz: Způsob doručení

source: Unknown
cs_cz: Neznámý

source: Extend your CRM
cs_cz: Rozšiřte své CRM

source: Formatting Tips
cs_cz: Tipy pro formátování

source: Date Last Contacted
cs_cz: Datum posledního kontaktu

source: Got Feedback?
cs_cz: Máte zpětnou vazbu?

source: Welcome to your Dashboard
cs_cz: Vítejte ve svém řídicím panelu

source: You can set up different delivery methods in your
cs_cz: Můžete nastavit různé způsoby doručení ve svém

source: Client Portal Password Reset
cs_cz: Obnovení hesla klientského portálu

source: Data Tools
cs_cz: Datové nástroje

source: it's important that you format your CSV file correctly for the upload. We have written a detailed guide on how to do this below.
cs_cz: je důležité, abyste soubor CSV pro nahrání naformátovali správně. Níže jsme sepsali podrobný návod, jak na to.

source: Has Tag
cs_cz: Má značku

source: Enjoying segments?
cs_cz: Baví vás segmenty?

source: Welcome to your Client Portal dashboard. From here you can view your information using the portal navigation bar.
cs_cz: Vítejte na vašem klientském panelu. Odtud můžete zobrazit své informace pomocí navigační lišty portálu.

source: Delivery Methods Settings
cs_cz: Nastavení způsobů doručení

source: Client Portal password has been reset for this contact, and they have been emailed with the new password. The new password is:
cs_cz: Heslo klientského portálu bylo pro tento kontakt resetováno a bylo mu zasláno e-mailem nové heslo. Nové heslo je:

source: Manage
cs_cz: Spravovat

source: Want to import companies as well as keep a record of your imports.
cs_cz: Chcete importovat společnosti a také vést záznamy o svých importech.

source: Is Not Tagged
cs_cz: Není označeno

source: As we grow Jetpack CRM, we're looking for feedback!
cs_cz: Jak rosteme Jetpack CRM, hledáme zpětnou vazbu!

source: Passwords do not match
cs_cz: Hesla neodpovídají

source: Bcc To
cs_cz: Bcc Komu

source: Task Calendar
cs_cz: Kalendář úkolů

source: CSV importer PRO is the perfect tool.
cs_cz: CSV importér PRO je perfektní nástroj.

source: Equals (=)
cs_cz: Je rovno

source: Last Compiled
cs_cz: Naposledy zkompilováno

source: Content
cs_cz: Obsah

source: All Users
cs_cz: Všichni uživatelé

source: Get CSV Importer Pro
cs_cz: Získat nástroj CSV Importer PRO

source: Not equals (!=)
cs_cz: není rovno

source: Not Compiled
cs_cz: Nezkompilováno

source: Edit HTML Template
cs_cz: Upravit HTML šablonu

source: Contacts at this
cs_cz: Kontakty na tomto

source: System Status
cs_cz: Stav systému

source: Map Columns from your CSV to Customer Fields
cs_cz: Mapujte sloupce z vašeho CSV do zákaznických polí

source: Contains (*)
cs_cz: Obsahuje

source: Delete Segment(s)
cs_cz: Smazat segment(y)

source: Send Test
cs_cz: Odeslat test

source: Imported based on name
cs_cz: Importováno na základě názvu

source: Your CSV File has been successfully uploaded. Before we can complete your import, you'll need to specify which field in your CSV file matches which field in your CRM.<br />You can do so by using the drop down options below:
cs_cz: Váš soubor CSV byl úspěšně nahrán. Než budeme moci import dokončit, budete muset určit, které pole v souboru CSV odpovídá danému poli ve vašem CRM.<br /> Můžete tak učinit pomocí níže uvedených rozbalovacích možností:

source: Export Segment(s)
cs_cz: Exportovat segmenty

source: Your Client Portal Password
cs_cz: Heslo vašeho klientského portálu

source: Contact changed some of their details via the Client Portal
cs_cz: Kontakt změnil některé své údaje prostřednictvím Klientského portálu

source: Save
cs_cz: Uložit

source: This %s does not have any invoices yet. Do you want to <a href="%s">create one</a>?
cs_cz: Tento %s zatím nemá žádné faktury. Chcete jej <a href="%s">vytvořit</a> ?

source: Less than (<)
cs_cz: Méně než (<)

source: Your segment(s) have been deleted.
cs_cz: Vaše segmenty byly smazány.

source: Your Statement
cs_cz: Vaše prohlášení

source: Change your password (or leave blank to keep the same)
cs_cz: Změňte své heslo (nebo ponechte prázdné, aby zůstalo stejné)

source: No templates. Please generate
cs_cz: Žádné šablony. Prosím vygenerujte

source: This %s does not have any transactions yet. Do you want to <a href="%s">create one</a>?
cs_cz: Tento %s zatím nemá žádné transakce. Chcete jej <a href="%s">vytvořit</a> ?

source: 2nd Address
cs_cz: 2. adresa

source: Your segment(s) could not be deleted.
cs_cz: Vaše segmenty nelze smazat.

source: Re-enter password
cs_cz: Zadejte znovu heslo

source: Sent Emails
cs_cz: Odeslané e-maily

source: This %s does not have any files yet. Do you want to <a href="%s">upload one</a>?
cs_cz: Tento %s zatím nemá žádné soubory. Chcete <a href="%s">jeden nahrát</a> ?

source: Segment List
cs_cz: Seznam segmentů

# As in map CSV column to field
source: Map
cs_cz: Mapa

source: Delete Quote Template(s)
cs_cz: Smazat šablonu cenové nabídky

source: Access Disabled
cs_cz: Přístup zakázán

source: Your latest 50 emails are shown here so you can keep track of activity.
cs_cz: Zde je zobrazeno vašich posledních 50 e-mailů, takže můžete sledovat aktivitu.

source: This %s does not have any tasks yet. Do you want to <a href="%s">create one</a>?
cs_cz: Tento %s zatím nemá žádné úkoly. Chcete jej <a href="%s">vytvořit</a> ?

source: Segments
cs_cz: Segmenty

source: To:
cs_cz: Do:

source: In date range
cs_cz: V časovém období

source: Export Quote Template(s)
cs_cz: Exportovat šablony cenových nabídek

source: Currently your client portal access is disabled.
cs_cz: V současné době je váš klientský portál zakázán.

source: Welcome to Jetpack CRM
cs_cz: Vítejte v Jetpack CRM

source: Customer updated. <a href="%s">Back to Customers</a>
cs_cz: Zákazník aktualizován. <a href="%s">Zpět k zákazníkům</a>

source: Edit Segment
cs_cz: Upravit segment

source: Select a field
cs_cz: Vyberte pole

source: In range
cs_cz: V dosahu

source: Default Template
cs_cz: Výchozí šablona

source: Remember Me
cs_cz: Zapamatovat si mě

source: This CRM Plugin is managed by Jetpack CRM
cs_cz: Tento CRM Plugin je spravován Jetpack CRM

source: Customer updated.
cs_cz: Zákazník aktualizován.

source: Save Segment
cs_cz: Uložit segment

source: Ignore this field
cs_cz: Toto pole ignorujte

source: Is True
cs_cz: Je pravda
