Repository: WordPress24CZ/Jetpack-CRM
Catalog: zero-*-crm-*.po
Languages: cs_cz

source: Succeeded
cs_cz: Úspěšně dokončeno

source: Create additional quote templates
cs_cz: Vytvořte další šablony nabídek

source: Knowledge-base
cs_cz: Znalostní báze

source: Manage tasks for your contacts and what you need to do for them.
cs_cz: Spravujte úkoly pro své kontakty a to, co pro ně musíte udělat.

source: Record Changes
cs_cz: Změnit seznam

source: Failed
cs_cz: Selhalo

source: Use Quote Builder
cs_cz: Použijte Tvůrce nabídek

source: Update Now
cs_cz: Aktualizovat nyní

source: Offer Quotes for your contacts to help you win more business.
cs_cz: Nabídněte svým kontaktům nabídky, které vám pomohou získat více obchodů.

source: No Changes
cs_cz: Beze změn

source: Refunded
cs_cz: Refundováno

source: You'll need to assign this Quote to a customer to use this
cs_cz: Chcete-li tuto nabídku použít, musíte tuto nabídku přiřadit zákazníkovi

source: Download
cs_cz: Stáhnout

source: Send invoices to your clients and allow them to pay online.
cs_cz: Odesílejte faktury svým klientům a umožněte jim platit online.

source: Conflicting Changes
cs_cz: Konfliktní změny

source: Pending
cs_cz: Čeká na schválení

source: Step 2: Quote Content
cs_cz: Krok 2: Obsah nabídky

source: Docs
cs_cz: Dokumenty

source: No Conflicting Changes
cs_cz: Žádné konfliktní změny

source: Processing
cs_cz: Zpracování

source: Step 3: Publish and Send
cs_cz: Krok 3: Publikování a odeslání

source: Coming Soon
cs_cz: Již brzy

source: Supports PDF invoicing and PDF quotes (plus more).
cs_cz: Podporuje fakturaci PDF a nabídky PDF (a další).

source: Created, not yet accepted
cs_cz: Vytvořeno, dosud nepřijato

source: Next 30 Days
cs_cz: Následujících 30 dní

source: When you've finished writing your Quote, save it here before sending on to your customer
cs_cz: Až svou nabídku dokončíte, uložte ji před odesláním zákazníkovi zde

source: Jetpack CRM has tried to updated your core CRM successfully, despite a few errors:
cs_cz: Jetpack CRM se pokusil úspěšně aktualizovat vaše základní CRM, navzdory několika chybám:

source: Coming soon
cs_cz: Již brzy

source: Capture contacts into your CRM using our simple form solutions.
cs_cz: Zachyťte kontakty do svého CRM pomocí našich jednoduchých formulářových řešení.

source: Not yet published
cs_cz: Dosud nezveřejněno.

source: Past 30 Days
cs_cz: Posledních 30 dní

source: Save Quote
cs_cz: Uložit nabídku

source: View Migration Report
cs_cz: Zobrazit zprávu o migraci

source: See and vote for what extensions we release next
cs_cz: Podívejte se a hlasujte pro to, jaká rozšíření uvolníme jako další

source: Log transactions against contacts and see their total value in the CRM.
cs_cz: Zaznamenávejte transakce proti kontaktům a zobrazte jejich celkovou hodnotu v CRM.

source: Task Name...
cs_cz: Název úlohy

source: Next 7 Days
cs_cz: Následujících 7 dní

source: Client Portal Deactivated
cs_cz: Klientský portál deaktivován

source: something went wrong
cs_cz: něco se pokazilo

source: Activate
cs_cz: Aktivovat

source: Jetpack Forms
cs_cz: Jetpack formuláře

source: Past 7 days
cs_cz: Posledních 7 dní

source: You have uninstalled the Client Portal. The only way you will be able to send your Quote to your contact is by downloading a PDF (needs PDF invoicing installed) and then emailing it to them manually.
cs_cz: <p>Odinstalovali jste klientský portál. Jediným způsobem, jak budete moci poslat svou nabídku svému kontaktu, je stažení PDF (vyžaduje instalaci PDF fakturace) a následné ruční odeslání e-mailem.</p>

source: Here is another notification example. From a random person.
cs_cz: Zde je další příklad oznámení. Od náhodného člověka.

source: Deactivate
cs_cz: Deaktivovat

source: Capture contacts from Jetpack forms into your CRM.
cs_cz: Zachyťte kontakty z formulářů Jetpack do svého CRM.

source: Due date
cs_cz: Datum splatnosti

source: Enable Client Portal
cs_cz: Povolit klientský portál

source: Here is another example. This time from Mike, one of our Jetpack CRM Founders.
cs_cz: Zde je další příklad. Tentokrát od Mikea, jednoho z našich zakladatelů Jetpack CRM.

source: Task
cs_cz: Úkol

source: Front-end Forms
cs_cz: Front-end formuláře

source: Frequency
cs_cz: Četnost

source: Quote Actions
cs_cz: Nabídka akcí

source: This is an example notification. Here is where you will be kept notified :) simple. effective.
cs_cz: Toto je příklad oznámení. Zde budete informováni :) jednoduché. efektivní.

source: Successfully deleted
cs_cz: Úspěšně smazáno

source: CSV Importer LITE
cs_cz: CSV Importér Lite

source: Update
cs_cz: Aktualizovat

source: Welcome to your Jetpack CRM
cs_cz: Vítejte ve vašem Jetpack CRM

source: successfully
cs_cz: úspěšně

source: Jetpack CRM was not able to extract the libraries it needs to in order to install PDF Engine.
cs_cz: Jetpack CRM nebyl schopen extrahovat knihovny, které potřebuje k instalaci PDF Engine.

source: Your business information
cs_cz: Obchodní informace

source: No Transactions avaliable.
cs_cz: Nejsou k dispozici žádné transakce.

source: This quick tour will guide you through the basics.
cs_cz: Tato rychlá prohlídka vás provede základy.

source: retrieved from Trash
cs_cz: načteno z koše

source: Jetpack CRM was not able to download the libraries it needs to in order to install PDF Engine.
cs_cz: Jetpack CRM nedokázal stáhnout knihovny, které potřebuje k instalaci PDF Engine.

source: Add your logo
cs_cz: Přidat vaše logo

source: Transaction No#
cs_cz: Číslo transakce #

source: Clicking this logo will switch to full-screen mode. Try it!
cs_cz: Kliknutím na toto logo se přepnete do režimu celé obrazovky. Zkus to!

source: moved to Trash
cs_cz: přesunuto do koše

source: Jetpack CRM was not able to create the directories it needs to in order to install PDF Engine.
cs_cz: Jetpack CRM nedokázal vytvořit adresáře, které potřebuje k instalaci PDF Engine.

source: Assign invoice to
cs_cz: Přiřadit fakturu komu

source: An Email Address to send to is required
cs_cz: Je vyžadována e-mailová adresa pro odeslání

source: Delete Permanently
cs_cz: Trvale odstranit

source: License Key Needed
cs_cz: Potřebný licenční klíč

source: Customise
cs_cz: Přizpůsobit

source: Share the Link or
cs_cz: Sdílejte odkaz popř

source: Object
cs_cz: Zařízení

source: To continue to use CRM extensions you need will need to enter your Jetpack CRM license key.
cs_cz: Chcete-li nadále používat rozšíření CRM, budete muset zadat svůj licenční klíč Jetpack CRM.

source: Hours
cs_cz: Hodin

source: No Tasks avaliable.
cs_cz: Nejsou k dispozici žádné úkoly.

source: preview
cs_cz: náhled

source: Here is where your notifications can be found. This shows up-to-date events in your CRM
cs_cz: Zde najdete svá oznámení. To ukazuje aktuální události ve vašem CRM

source: Resource
cs_cz: Zdroj

source: Retrieve License Key
cs_cz: Získat licenční klíč

source: Quantity
cs_cz: Množství

source: Not Assigned
cs_cz: Není přiřazeno

source: Email or Share
cs_cz: E-mail nebo sdílení

source: Notification Alert
cs_cz: Upozornění na oznámení

source: Access Restricted
cs_cz: Uživatelský přístup je omezen

source: License Settings
cs_cz: Nastavení licence

source: Price
cs_cz: Cena

source: Yes, accept
cs_cz: Ano, přijmout

source: When you have a notification. The icon will change. Next we will look at what notifcations are available.
cs_cz: Když máte oznámení. Ikona se změní. Dále se podíváme na to, jaká oznámení jsou k dispozici.

source: You do not have access to this
cs_cz: Nemáte přístup k této stránce.

source: License Key Incorrect
cs_cz: Nesprávný licenční klíč

source: Add Row
cs_cz: Přidat řádek

source: Yes, proceed
cs_cz: Ano, pokračovat

source: To proceed, edit the contact and add their email address, that way we can then send them this quote online.
cs_cz: Chcete-li pokračovat, upravte kontakt a přidejte jeho e-mailovou adresu, abychom jim pak mohli poslat tuto nabídku online.

source: Example Notification
cs_cz: Příklad oznámení

source: Migration Completion Report
cs_cz: Zpráva o dokončení migrace

source: Please update your license key. You can get your license key from your account and enter it in settings.
cs_cz: Aktualizujte prosím svůj licenční klíč. Licenční klíč můžete získat ze svého účtu a zadat jej v nastavení.

source: Remove Row
cs_cz: Odebrat řádek

source: Change Status
cs_cz: Změna stavu

source: Notifications are customised for your specific user. It's a great way to keep up-to-date (especially in teams!)
cs_cz: Oznámení jsou přizpůsobena pro konkrétního uživatele. Je to skvělý způsob, jak udržovat aktuální informace (zejména v týmech!)

source: Unfortunately there were some migration errors, which are shown below. The error messages should explain any conflicts found when merging, (this has also been emailed to you for your records).
cs_cz: Bohužel došlo k některým chybám při migraci, které jsou uvedeny níže. Chybové zprávy by měly vysvětlovat všechny konflikty nalezené při slučování (toto vám bylo také zasláno e-mailem pro vaši evidenci).

source: Read about license keys
cs_cz: Přečtěte si o licenčních klíčích

source: Discount
cs_cz: Sleva

source: Yes, update
cs_cz: Ano, aktualizovat

source: Hi from Mike
cs_cz: Ahoj od Mika

source: Please visit the migration support page
cs_cz: Navštivte prosím stránku podpory migrace

source: Extension Update Required
cs_cz: Je vyžadována aktualizace rozšíření

source: Tax on shipping
cs_cz: Daň z dopravy

source: Are you sure you want to delete these?
cs_cz: Opravdu chcete tyto akce odstranit?

source: Quote Public Status
cs_cz: Citovat veřejný stav

source: Here is another example of a notification. This time from one of our founders, Mike.
cs_cz: Zde je další příklad oznámení. Tentokrát od jednoho z našich zakladatelů, Mika.

source: if you require any further information.
cs_cz: pokud požadujete další informace.

source: You are running extension versions which are not supported. Please enter your license key to enable updates.
cs_cz: Používáte verze rozšíření, které nejsou podporovány. Chcete-li povolit aktualizace, zadejte svůj licenční klíč.

source: Add New Task
cs_cz: Přidat nový úkol

source: No due date
cs_cz: Žádný termín dokončení

source: Yes, delete!
cs_cz: Ano, odstranit!

source: By:
cs_cz: Od:

source: Tools (Extensions)
cs_cz: Nástroje (rozšíření)

source: Non-critical Errors:
cs_cz: Nekritické chyby:

source: You are running extension versions which are not supported. Please enter a valid license key to enable updates.
cs_cz: Používáte verze rozšíření, které nejsou podporovány. Chcete-li povolit aktualizace, zadejte platný licenční klíč.

source: Due on receipt
cs_cz: Splatné po obdržení

source: Could not delete!
cs_cz: Nelze odstranit!

source: Not Yet Accepted
cs_cz: Dosud nepřijato

source: When you install extensions they will appear here.
cs_cz: Když nainstalujete rozšíření, zobrazí se zde.

source: Timeout
cs_cz: Časový limit

source: Apply
cs_cz: Aplikovat

source: Due in 10 days
cs_cz: Splatnost za 10 dní

source: Add tag(s)
cs_cz: Přidat značky

source: Move to Trash
cs_cz: Přesunout do koše

source: You can manage your extensions from this menu.
cs_cz: Svá rozšíření můžete spravovat z této nabídky.

source: While this migration ran it hit one or more timeouts. This indicates that your server may be unperformant at scale with Jetpack CRM
cs_cz: Během této migrace vypršel jeden nebo více časových limitů. To znamená, že váš server může být v měřítku s Jetpack CRM nevýkonný

source: Clear
cs_cz: Vyčistit

source: Due in 15 days
cs_cz: Splatnost za 15 dní

source: Add tags
cs_cz: Přidat značky

source: Add
cs_cz: Přidat

source: This is where Jetpack CRM shines as THE modular, 'build-it-yourself' CRM!
cs_cz: To je místo, kde Jetpack CRM září jako modulární CRM „postavte si sami“!

source: V3.0 Migration Completed Successfully
cs_cz: Migrace V3.0 byla úspěšně dokončena

source: From
cs_cz: Od

source: Due in 30 days
cs_cz: Splatnost do 30 dnů

source: Remove tag(s)
cs_cz: Odebrat štítky

source: Suggested Tags
cs_cz: Doporučené značky

source: Free extensions
cs_cz: Bezplatné rozšíření

source: There were no errors when migrating your CRM install to v3.0
cs_cz: Při migraci vaší instalace CRM na v3.0 nedošlo k žádným chybám

source: To
cs_cz: Komu

source: Due in 45 days
cs_cz: Splatnost za 45 dní

source: Add Tags
cs_cz: Přidat značky

source: Show More
cs_cz: Zobrazit více

source: Jetpack CRM comes with additional features which you can turn on and off through this page.
cs_cz: Jetpack CRM přichází s dalšími funkcemi, které můžete zapnout a vypnout prostřednictvím této stránky.

source: View Migration Cache
cs_cz: Zobrazit mezipaměť migrace

source: Custom
cs_cz: Vlastní

source: Due in 60 days
cs_cz: Splatnost za 60 dní

source: Which Tag(s)?
cs_cz: Které značky?

source: Add Tag
cs_cz: Přidat značku

source: Paid extensions
cs_cz: Placená rozšíření

source: Back to System Status
cs_cz: Zpět na Stav systému

source: Su
cs_cz: Ne

source: Due in 90 days
cs_cz: Splatnost za 90 dní

source: Which Tag(s) would you like to add?
cs_cz: Které značky byste chtěli přidat?

source: Show Less
cs_cz: Zobrazit méně

source: Here are our paid extensions. Want them all? You can take advantage of our limited time offer.
cs_cz: Zde jsou naše placená rozšíření. Chcete je všechny? Můžete využít naši časově omezenou nabídku.

source: You have not yet migrated to v3.0
cs_cz: Ještě jste nemigrovali na verzi 3.0

source: Mo
cs_cz: Po

source: Download PDF
cs_cz: Stáhnout PDF

source: Which Tag(s) would you like to remove?
cs_cz: Které značky chcete odstranit?

source: Upgrade to PRO
cs_cz: Upgradovat na PRO

# Contact Info (not the verb)
source: Contact
cs_cz: Kontakt

source: Tu
cs_cz: Út

source: Enter email address or name
cs_cz: Zadejte e-mailovou adresu

source: Tags Added
cs_cz: Značky přidány

source: Transaction unique ID
cs_cz: Jedinečné ID transakce

source: Jetpack CRM Settings
cs_cz: Nastavení Jetpack CRM

# Invoice object (not the verb)
source: Invoice
cs_cz: Faktura

source: We
cs_cz: St

source: Edit record
cs_cz: Upravit záznam

source: Your tags have been successsfully added.
cs_cz: Vaše značky byly úspěšně přidány.

source: Transaction Value
cs_cz: Hodnota transakce

source: Here are the settings for your CRM.
cs_cz: Zde jsou nastavení vašeho CRM.

# Quote object (not the verb) (proposal)
source: Quote
cs_cz: Nabídka

source: Th
cs_cz: Čt

source: Tags Not Added
cs_cz: Značky nebyly přidány

source: Transaction Name:
cs_cz: Název transakce:

source: When you install extensions their settings tabs will appear here.
cs_cz: Když nainstalujete rozšíření, zobrazí se zde karty jejich nastavení.

# Quote template object (not the verb)
source: Quote Template
cs_cz: Šablona nabídky

source: Fr
cs_cz: Pá

source: Your tags could not be added.
cs_cz: Vaše značky nebylo možné přidat.

source: Next let's take a look through the key settings
cs_cz: Dále se podívejme na klíčová nastavení

# Transaction object (not the verb)
source: Transaction
cs_cz: Transakce

source: Sa
cs_cz: So

source: Total
cs_cz: Celkem

source: No Tags Selected
cs_cz: Nejsou vybrány žádné značky

source: Business to Business mode
cs_cz: Business to Business (mezi podniky)

# Website Form object (not shape)
source: Form
cs_cz: Formulář

source: January
cs_cz: leden

source: You did not select any tags.
cs_cz: Nevybrali jste žádné značky.

source: Customer invoice:
cs_cz: Zákaznická faktura:

source: Want to store companies as well as contacts? Enable B2B mode to allow this.
cs_cz: Chcete ukládat firmy i kontakty? Chcete-li to povolit, povolte režim B2B.

source: Migration Cache
cs_cz: Migrační mezipaměť

source: February
cs_cz: únor

source: Payments
cs_cz: Platby

source: Remove Tags
cs_cz: Odebrat značky

source: Is this transaction a payment for an invoice? If so, enter the Invoice ID. Otherwise leave blank.
cs_cz: Je tato transakce platbou za fakturu? Pokud ano, zadejte ID faktury. V opačném případě ponechte prázdné

source: If you only want Jetpack CRM to run on this WordPress install, you can enable "override mode", which removes all other WordPress sections.
cs_cz: Pokud chcete, aby Jetpack CRM běžel pouze na této instalaci WordPress, můžete povolit „režim přepsání“, který odstraní všechny ostatní sekce WordPress.

source: Are you sure you want to delete the migration object cache?
cs_cz: Opravdu chcete smazat mezipaměť objektů migrace?

source: March
cs_cz: březen

source: Item title
cs_cz: Jméno položky

source: Tags Removed
cs_cz: Značky odstraněny

source: Or
cs_cz: Nebo

source: Getting in touch
cs_cz: Jak zůstat v kontaktu

source: Clearing this cache will remove all backups the CRM has kept of previous data
cs_cz: Vymazáním této mezipaměti odstraníte všechny zálohy předchozích dat, které CRM uchovávalo

source: April
cs_cz: duben

source: Add New Quote
cs_cz: Přidat novou nabídku

source: Item description
cs_cz: Popis položky

source: Your tags have been successsfully removed.
cs_cz: Vaše značky byly úspěšně odstraněny.

source: That's it for this quick tour. If you have any other questions, check out the knowledge base or drop us an email.
cs_cz: To je pro tuto rychlou prohlídku vše. Pokud máte nějaké další otázky, podívejte se na znalostní databázi nebo nám pošlete e-mail.

source: (This will free up database space and will not affect your current CRM data, but please note this cannot be undone)
cs_cz: (Tím uvolníte místo v databázi a neovlivní to vaše aktuální data CRM, ale uvědomte si, že to nelze vrátit zpět)

source: May
cs_cz: květen

source: Unnamed
cs_cz: Nepojmenovaná

source: Tags Not Removed
cs_cz: Značky nebyly odstraněny

source: Line Items
cs_cz: Řádkové položky

source: Hover over your avatar, and select an option on the menu any time you need support. Enjoy!
cs_cz: Umístěte ukazatel myši na svůj avatar a kdykoli budete potřebovat podporu, vyberte možnost z nabídky. Užívat si!

source: Clear Migration Cache
cs_cz: Vymažte mezipaměť migrace

source: June
cs_cz: červen

source: Paid
cs_cz: Zaplaceno

source: Your tags could not be removed.
cs_cz: Vaše značky se nepodařilo odstranit.

source: Handling
cs_cz: Manipulace

source: (fonts)
cs_cz: (fonty)

source: Clear Migration Object Cache?
cs_cz: Vymazat mezipaměť objektů migrace?

source: July
cs_cz: červenec

source: Your Client Portal
cs_cz: Váš klientský portál

source: You do not have any tags
cs_cz: Nemáte žádné značky

source: No Line Items Found
cs_cz: Žádné položky nenalezeny

source: Jetpack CRM Admin (Full CRM Permissions)
cs_cz: Jetpack CRM Admin (úplná oprávnění CRM)

source: You have cleared the migration object cache
cs_cz: Vymazali jste mezipaměť objektů migrace

source: August
cs_cz: srpen

source: Quote Accepted
cs_cz: Nabídka přijata

source: Merged
cs_cz: Spojeno

source: No Invoices Found!
cs_cz: Faktury nenalezeny!

source: Jetpack CRM Customer Manager
cs_cz: Zákaznický manažer Jetpack CRM

source: September
cs_cz: září

source: You have received an Invoice
cs_cz: Obdrželi jste fakturu

source: Not Merged
cs_cz: Sloučení se nezdařilo

source: Details
cs_cz: Detaily

source: Cleared Migration Object Cache
cs_cz: Vymazána mezipaměť objektů migrace

source: October
cs_cz: říjen

source: You have received a new Proposal
cs_cz: Obdrželi jste novou nabídku

source: Yes, merge them
cs_cz: Ano, sloučit je

source: Insert/Update Failed with general error
cs_cz: Vložení/aktualizace se nezdařila s obecnou chybou

source: Pre-Migration Object Cache
cs_cz: Mezipaměť objektů před migrací

source: November
cs_cz: listopad

source: Your Event starts soon
cs_cz: Vaše událost brzy začne

source: Current Columns
cs_cz: Aktuální sloupce

source: Email could not be updated. (A record already exists with this email address).
cs_cz: E-mail se nepodařilo aktualizovat. (Záznam s touto e-mailovou adresou již existuje).

# table field label
source: %s Objects:
cs_cz: %s objekty:

source: December
cs_cz: prosinec

source: Error #
cs_cz: Chyba #

source: Available Columns
cs_cz: Dostupné sloupce

source: Associated Contacts
cs_cz: Přidružené kontakty

source: Jetpack CRM Customer
cs_cz: Zákazník Jetpack CRM

source: A migration has been blocked from completing. Please contact support.
cs_cz: Dokončení migrace bylo zablokováno. Kontaktujte prosím podporu.

source: Fields
cs_cz: Pole

source: Contact Details
cs_cz: Kontaktní informace

source: Retry the Migration
cs_cz: Opakujte migraci

source: Extra Fields
cs_cz: Extra pole

source: Contact Updated
cs_cz: Kontakt aktualizován

source: Jetpack CRM has failed creating the tables it needs to operate. Please contact support.
cs_cz: Jetpack CRM selhal při vytváření tabulek, které potřebuje k provozu. Kontaktujte prosím podporu.

source: Created Date
cs_cz: Datum vytvoření

source: Records per page:
cs_cz: Záznamy na stránku:

source: Contact email could not be updated because a contact already exists with this email address.
cs_cz: Kontaktní e-mail nelze použít. (Kontakt s touto e-mailovou adresou již existuje).

source: The following tables could not be created:
cs_cz: Následující tabulky se nepodařilo vytvořit:

source: Last Updated Date
cs_cz: Datum poslední aktualizace

source: Save Options and Close
cs_cz: Uložit možnosti a zavřít

source: Other Files
cs_cz: Další soubory

source: Jetpack CRM experienced errors while trying to build it's database tables. Please contact support sharing the following errors:
cs_cz: Jetpack CRM zaznamenal chyby při pokusu o vytvoření databázových tabulek. Kontaktujte podporu a sdílejte následující chyby:

source: Last Contacted Date
cs_cz: Datum posledního kontaktu

source: Not shown on Portal
cs_cz: Nezobrazuje se na portálu

source: Learn more
cs_cz: Zjistit více

source: This page allows easy access for the various system status variables related to your WordPress install and Jetpack CRM.
cs_cz: Tato stránka umožňuje snadný přístup k různým proměnným stavu systému souvisejícím s vaší instalací WordPress a Jetpack CRM.

source: Search...
cs_cz: Hledám...

source: Help make Jetpack CRM better for you through usage tracking.
cs_cz: Pomozte vylepšit Jetpack CRM pomocí sledování využití.

source: User Roles Rebuilt
cs_cz: Nové uživatelské role

source: Last Viewed
cs_cz: Naposledy zobrazeno

source: Filters
cs_cz: Filtry

source: Save your contact, or add an email to enable Client Portal functionality
cs_cz: Uložte svůj kontakt nebo přidejte e-mail pro aktivaci funkce Zákaznického portálu

source: We have changed what data we track to help make your CRM better.
cs_cz: Změnili jsme, která data sledujeme, abychom vám pomohli zlepšit CRM.

source: CRM Environment
cs_cz: Prostředí CRM

source: Viewed Count
cs_cz: Počet zhlédnutí

source: Current Filters
cs_cz: Aktuální filtry

source: Social Profiles
cs_cz: Profily sociálních sítí

source: Change setting
cs_cz: Změnit nastavení

source: Warning
cs_cz: Varování

source: Accepted Date
cs_cz: Datum přijetí

source: Available Filters
cs_cz: Dostupné filtry

source: Contact Aliases (AKA)
cs_cz: Kontaktní aliasy (AKA)

source: Server Environment
cs_cz: Nastavení serveru

source: Signed Date
cs_cz: Datum podpisu

source: Show all tags
cs_cz: Zobrazit všechny značky

source: You will not be able to add an alias until you've saved this contact
cs_cz: Dokud tento kontakt neuložíte, nebudete moci přidat alias

source: WordPress Environment
cs_cz: Prostředí WordPressu

source: Add a New Compay to your CRM. When adding a
cs_cz: Přidejte do CRM novou společnost. Při přidání a

source: Signed via IP
cs_cz: Podepsáno přes IP

source: Items
cs_cz: Položky

source: Remove Alias
cs_cz: Odebrat alias

source: Jetpack CRM Migrations Completed
cs_cz: Migrace Jetpack CRM dokončena

source: Origin
cs_cz: Zdroj

source: days
cs_cz: dnů

source: Add Alias.. e.g.
cs_cz: Přidat alias, např.

source: Migration:
cs_cz: Migrace:

source: Customer IP
cs_cz: IP zákazníka

source: days ago
cs_cz: dny staré

source: Must be a valid email
cs_cz: Musí to být platný e-mail

source: Success
cs_cz: Úspěch
