Repository: WordPress24CZ/Jetpack-CRM
Catalog: zero-*-crm-*.po
Languages: cs_cz

source: (In Segment %s)
cs_cz: (V segmentu %s)

source: Export %s %s %s
cs_cz: Exportovat %s %s %s

source: Label for invoice status
cs_cz: Štítek pro stav faktury

source: Export Segment (.CSV)
cs_cz: Exportovat segment (.CSV)

source: Export .CSV
cs_cz: exportovat do CSV

source: Invoice status
cs_cz: Stav faktury

source: Transaction status
cs_cz: Stav transakce

source: 🔔 [URGENT] Your Contact Database needs migrating. Running this database update will increase your CRM load-times by up to 60x!
cs_cz: 🔔 [NALÉHAVÉ] Vaše databáze kontaktů potřebuje migraci. Spuštění této aktualizace databáze zvýší dobu načítání CRM až 60x!

source: This will restart syncing your MailPoet subscribers from scratch, using your current settings.
cs_cz: Tím se restartuje synchronizace odběratelů MailPoet od nuly pomocí aktuálního nastavení.

source: This will not remove any existing subscribers or data, but it will update objects if they are reimported and have since changed.
cs_cz: Tím se neodstraní žádní stávající odběratelé ani data, ale aktualizují se objekty, pokud jsou znovu importovány a od té doby se změnily.

source: The MailPoet Sync import has been restarted. This will start running in the background from the beginning.
cs_cz: Import synchronizace MailPoet byl restartován. To začne běžet na pozadí od začátku.

source: You do not currently have the MailPoet plugin installed. You'll need to install MailPoet to use MailPoet Sync
cs_cz: Momentálně nemáte nainstalovaný plugin MailPoet. Abyste mohli používat MailPoet Sync, musíte nainstalovat MailPoet

source: MailPoet Sync Settings
cs_cz: Nastavení synchronizace MailPoet

source: To get started with MailPoet Sync please make sure <a href="%s">MailPoet is installed</a>.
cs_cz: Chcete-li začít s MailPoet Sync ujistěte se, že <a href="%s">MailPoet je nainstalován</a>.

source: Syncing content from MailPoet...
cs_cz: Synchronizace obsahu z MailPoet...

source: Subscribers Synced
cs_cz: Odběratelé synchronizováni

source: View Subscribers in CRM
cs_cz: Zobrazit předplatitele v CRM

source: MailPoet Sync is importing subscribers...
cs_cz: MailPoet Sync importuje předplatitele...

source: You don't have any data synced from MailPoet yet.
cs_cz: Zatím nemáte žádná data synchronizovaná z MailPoet.

source: Go back to MailPoet Sync Hub
cs_cz: Zpět na MailPoet Sync Hub

source: Delete CRM contact and associated objects
cs_cz: Odstranění kontaktu CRM a přidružených objektů

source: Delete CRM contact but leave associated objects
cs_cz: Odstranit kontakt CRM, ale ponechat přidružené objekty

source: Add a note to the CRM contact
cs_cz: Přidat poznámku ke kontaktu CRM

source: No action
cs_cz: Bez akce

source: MailPoet Sync Hub
cs_cz: Centrum synchronizace MailPoet

source: Here you can configure the global settings for MailPoet Sync.
cs_cz: Zde můžete nakonfigurovat globální nastavení pro MailPoet Sync.

source: Tick to tag your contact with any MailPoet lists they are present on.
cs_cz: Zaškrtněte, chcete-li svůj kontakt označit seznamy MailPoet, ve kterých jsou přítomni.

source: List tag prefix
cs_cz: Vypsat předponu značky

source: Enter a tag prefix for List tags (e.g. MailPoet List: )
cs_cz: Zadejte předponu značky pro značky Seznam (např. MailPoet List: )

source: e.g. 'MailPoet List: '
cs_cz: např. 'MailPoet List: '

source: Tag Contact with MailPoet Tag(s)
cs_cz: Označte kontakt pomocí značek MailPoet

source: Tick to tag your contact with any MailPoet tags they are tagged with.
cs_cz: Zaškrtněte, pokud chcete kontakt označit jakýmikoli značkami MailPoet, kterými je označen.

source: Enter a tag prefix for Subscriber tags (e.g. MailPoet Tag: )
cs_cz: Zadejte předponu předplatitelských tagů (např. MailPoet Tag: )

source: e.g. 'MailPoet Tag: '
cs_cz: např. 'Značka MailPoet: '

source: Autolog changes to subscribers
cs_cz: Změny v Autologu pro předplatitele

source: Tick to add a note to a contact each time changes made in MailPoet subscribers are reflected in CRM contacts
cs_cz: Zaškrtněte, chcete-li přidat poznámku ke kontaktu pokaždé, když se změny provedené v předplatitelích MailPoet projeví v kontaktech CRM

source: Subscriber deleted action
cs_cz: Akce smazána odběratelem

source: Choose what should happen to CRM contacts when a MailPoet subscriber is deleted in MailPoet.
cs_cz: Vyberte, co se má stát s kontakty CRM, když je odběratel MailPoet odstraněn v MailPoet.

source: Missing MailPoet
cs_cz: Chybí MailPoet

source: MailPoet Sync will start importing data when you have installed the MailPoet plugin.
cs_cz: MailPoet Sync začne importovat data, jakmile nainstalujete MailPoet plugin.

source: MailPoet Sync could not sync because it is in an unacceptable mode.
cs_cz: Synchronizace MailPoet se nepodařilo synchronizovat, protože je v nepřijatelném režimu.

source: MailPoet Sync has imported all existing subscribers and will continue to import future subscribers.
cs_cz: MailPoet Sync importoval všechny existující předplatitele a bude pokračovat v importu budoucích předplatitelů.

source: Syncing subscribers from MailPoet...
cs_cz: Synchronizace odběratelů z MailPoet...

source: First name
cs_cz: Jméno

source: Last name
cs_cz: Přijmení

source: Contact details changed via connected MailPoet subscriber
cs_cz: Kontaktní údaje byly změněny prostřednictvím připojeného předplatitele MailPoet

source: Associated MailPoet subscriber was deleted in MailPoet
cs_cz: Přidružený odběratel MailPoet byl odstraněn v MailPoet

source: Export to MailPoet
cs_cz: Exportovat do MailPoet

source: Previously Exported
cs_cz: Dříve exportováno

source: This segment was previously exported to MailPoet. Are you sure you want to export it again?<br>(Doing so will overwrite the existing MailPoet List.)
cs_cz: Tento segment byl dříve exportován do MailPoet. Opravdu jej chcete exportovat znovu?<br>(Tím přepíšete existující seznam MailPoet List.)

source: This might take a while.
cs_cz: Může to chvíli trvat.

source: Export in progress
cs_cz: Export probíhá

source: Export finished
cs_cz: Export dokončen

source: This Segment is being exported to a MailPoet List.
cs_cz: Tento segment je exportován do seznamu MailPoet.

source: The export process is now complete. Click the button below to view the list of subscribers.
cs_cz: Proces exportu je nyní dokončen. Kliknutím na tlačítko níže zobrazíte seznam odběratelů.

source: Go to MailPoet
cs_cz: Přejít na MailPoet

source: Something went wrong
cs_cz: Došlo k chybě

source: The segment could not be exported to MailPoet
cs_cz: Segment nelze exportovat do MailPoet

source: Not enough permissions.
cs_cz: Nemá dostatečná oprávnění

source: Not enough data provided to perform export.
cs_cz: Nedostatek poskytnutých údajů pro provedení exportu.

source: Synchronised from MailPoet
cs_cz: Synchronizováno z MailPoet

source: Here you can import your MailPoet data.
cs_cz: Zde můžete importovat data MailPoet.

source: Import MailPoet Subscribers
cs_cz: Importovat předplatitele MailPoet

source: Subscriber ID #%s
cs_cz: ID předplatitele #%s

source: View Subscriber
cs_cz: Zobrazit odběratele

source: Subscriber not found
cs_cz: Odběratel nebyl nalezen

source: Created by CRM
cs_cz: Vytvořeno systémem CRM

source: Created by Jetpack CRM
cs_cz: Vytvořil Jetpack CRM

source: Email Count
cs_cz: Počet e-mailů

source: Lists
cs_cz: Seznamy

source: This contact is not a MailPoet subscriber.
cs_cz: Tento kontakt není předplatitelem služby MailPoet.

source: MailPoet Segment
cs_cz: Segment poštovního básníka

source: This MailPoet Subscriber does not have any tags.
cs_cz: Tento odběratel MailPoet nemá žádné značky.

source: View in MailPoet
cs_cz: Zobrazit v MailPoet

source: This contact does not have a MailPoet subscriber.
cs_cz: Tento kontakt nemá předplatitele MailPoet.

source: Imported from MailPoet
cs_cz: Importováno z MailPoet

source: Select contacts which were imported from MailPoet via MailPoet Sync
cs_cz: Vyberte kontakty, které byly importovány z MailPoet přes MailPoet Sync

source: Automatically import MailPoet data into your CRM.
cs_cz: Automaticky importujte data MailPoet do vašeho CRM.

source: Enable MailPoet Sync
cs_cz: Povolit synchronizaci MailPoet

source: You have the MailPoet plugin installed, but the CRM module is not yet enabled. In order to sync your MailPoet data to the CRM, you first need to enable the module.
cs_cz: Máte nainstalovaný plugin MailPoet, ale modul CRM ještě není povolen. Chcete-li synchronizovat data MailPoet s CRM, musíte nejprve povolit modul.

source: The MailPoet Sync module is active.
cs_cz: Modul MailPoet Sync je aktivní.

source: Sync MailPoet data
cs_cz: Synchronizovat data MailPoet

source: No subscribers have been imported yet.
cs_cz: Zatím nebyli importováni žádní odběratelé.

source: Subscriber data has been imported.
cs_cz: Data předplatitele byla importována.

source: Error: Unable to retrieve the contact's folder.
cs_cz: Chyba: Nelze načíst složku kontaktu.

source: This is your profile page.
cs_cz: Toto je vaše profilová stránka.

source: If you want to use this feature, please activate it in <a href="%s">Core Modules</a>.
cs_cz: Pokud chcete tuto funkci používat, aktivujte ji v <a href="%s">základních modulech</a>.

source: Learn more by going <a href="%s" target="_blank">here</a>.
cs_cz: Další informace <a href="%s" target="_blank">najdeš tady</a>.

source: Contact Address Fields
cs_cz: Pole kontaktní adresy

source: Ownership
cs_cz: Vlastnictví

source: Jetpack CRM is the ultimate CRM tool for WordPress.
cs_cz: Jetpack CRM je konečný CRM nástroj pro WordPress.

source: Help us get the word out and show some love... You know what to do...
cs_cz: Pomozte nám dostat slovo ven a ukázat nějakou lásku... Víte, co máte dělat...

source: Plans
cs_cz: Plány

source: Ignore first line of CSV file when running import.
cs_cz: Ignorovat první řádek souboru CSV při spuštění importu.

source: Use this if you have a "header line" in your CSV file.)
cs_cz: Tuto možnost použijte, pokud máte v souboru CSV řádek záhlaví.)

source: Add row
cs_cz: Přidat řádek

source: Remove row
cs_cz: Odstranit řádek

source: Add new contact
cs_cz: Přidat nový kontakt

source: new
cs_cz: novy

source: To email:
cs_cz: Na e-mail

source: Sending email...
cs_cz: Odesílání e-mailu...

source: Error sending
cs_cz: Chyba při odesílání

source: No MailPoet Statuses Found
cs_cz: Nebyly nalezeny žádné stavy MailPoet

source: No Segment ID Found.
cs_cz: Nebylo nalezeno žádné ID segmentu.

source: Subscribed
cs_cz: Odbíráno

source: Unconfirmed
cs_cz: Nepotvrzeno

source: Bounced
cs_cz: Opuštěno

source: Payment terms
cs_cz: Platební podmínky

source: Profile Picture
cs_cz: Profilový obrázek

source: Change Picture
cs_cz: Změnit obrázek

source: Error: Profile Picture only accepts jpg, png, and gif images!
cs_cz: Chyba: Profilový obrázek přijímá pouze obrázky jpg, png a gif!

source: There was an error updating the profile picture.
cs_cz: Při aktualizaci profilového obrázku došlo k chybě.

source: The WordPress user has a role other than CRM Customer. They will need to reset their password via the WP login page.
cs_cz: Uživatel WordPress má jinou roli než zákazník CRM. Budou muset obnovit své heslo prostřednictvím přihlašovací stránky WP.

source: Client Portal Password Reset Error
cs_cz: Chyba obnovení hesla klientského portálu

source: Error: Client Portal password has not been reset for this contact.
cs_cz: Chyba: Heslo klientského portálu nebylo pro tento kontakt obnoveno.

source: Contact Changed via MailPoet
cs_cz: Kontakt změněn přes MailPoet

source: Subscriber deleted in MailPoet
cs_cz: Odběratel smazán v MailPoet

source: Transaction Actions
cs_cz: Transakční akce

source: Save Transaction
cs_cz: Uložit transakci

source: Jetpack CRM was not able to create the directories it needs in order to install fonts for the PDF Engine.
cs_cz: Jetpack CRM nebyl schopen vytvořit adresáře, které potřebuje k instalaci písem pro PDF Engine.

source: Jetpack CRM was not able to install fonts for the PDF engine.
cs_cz: Jetpack CRM nebyl schopen instalovat písma pro PDF engine.

source: Jetpack CRM was not able to download the fonts it needs for the PDF Engine.
cs_cz: Jetpack CRM nebyl schopen stáhnout písma, která potřebuje pro PDF Engine.

source: Jetpack CRM was not able to extract the fonts it needs for the PDF Engine.
cs_cz: Jetpack CRM nebyl schopen extrahovat písma, která potřebuje pro PDF Engine.

source: Uploaded By
cs_cz: Nahrál

source: The transaction date will default to the initial save date if left blank.
cs_cz: Datum transakce bude výchozí pro počáteční datum uložení, pokud zůstane prázdné.

source: Date Paid
cs_cz: Datum uhrazení

source: This will default to the transaction date if left blank.
cs_cz: Toto bude výchozí pro datum transakce, pokud je ponecháno prázdné.

source: Date Completed
cs_cz: Datum dokončení

source: Unable to load encryption method
cs_cz: Metodu šifrování nelze načíst

source: CRM was unable to load the required encryption method (%s). Until this is method is available to your PHP your sensitive data may not be encrypted properly.
cs_cz: CRM se nepodařilo načíst požadovanou metodu šifrování (%s). Dokud nebude tato metoda k dispozici vašemu PHP, vaše citlivá data nemusí být správně zašifrována.

source: <span class="ui label red">Warning!</span> Encryption disabled due to no available encryption method. Please contact support.
cs_cz: <span class="ui label red">Upozornění!</span> Šifrování zakázáno kvůli chybějící dostupné metodě šifrování. Obraťte se na podporu.

source: <span class="ui label orange">Note:</span> Encryption using fallback method (%s) due to no available encryption method. Please contact support.
cs_cz: <span class="ui label orange">Poznámka:</span> Šifrování pomocí záložní metody (%s) kvůli chybějící dostupné metodě šifrování. Obraťte se na podporu.

source: From order: #%s
cs_cz: Od objednávky: #%s

source: Before you Go...
cs_cz: Než půjdeš...

source: Before you go...
cs_cz: Než půjdeš...

source: Thank you for trying Jetpack CRM! Before you go, we'd really love your feedback on our free CRM plugin. It'd make our day if you could guide us to improving Jetpack CRM.
cs_cz: Děkujeme, že jste vyzkoušeli Jetpack CRM! Než odejdete, budeme opravdu rádi za vaši zpětnou vazbu k našemu bezplatnému modulu CRM. Udělalo by nám to radost, kdybyste nás mohli vést ke zlepšení Jetpack CRM.

source: Just temporarily deactivating, or don't fancy giving feedback? No worries.
cs_cz: Jen dočasně deaktivovat, nebo nechcete dávat zpětnou vazbu? Bez obav.

source: We're improving Jetpack CRM every week, so come back sometime and check us out @ <a href="%s">%s</a>
cs_cz: Zlepšujeme Jetpack CRM každý týden, takže se někdy vraťte a podívejte se na nás @ <a href="%s">%s</a>

source: All the best
cs_cz: Vše nejlepší

source: Let's Go! (Give Feedback)
cs_cz: Pojďme! (Dejte nám zpětnou vazbu)

source: Not right now
cs_cz: Teď ne

source: Giving feedback won't close this tab, and it shouldn't take more than a few minutes.
cs_cz: Poskytnutí zpětné vazby tuto kartu nezavře a nemělo by to trvat déle než několik minut.

source: This contact does not have any files yet.
cs_cz: Tento kontakt zatím nemá žádné soubory.

source: Allow CRM team members to upload all filetypes
cs_cz: Povolit členům týmu CRM nahrát všechny typy souborů

source: This setting overrides the above accepted upload file types, and will allow CRM team members to upload any files to the CRM. For security reasons, we don't recommend doing this unless necessary.
cs_cz: Toto nastavení přepíše výše přijaté typy souborů pro nahrávání a umožní členům týmu CRM nahrát všechny soubory do CRM. Z bezpečnostních důvodů to nedoporučujeme, pokud to není nutné.

source: Show Totals Table
cs_cz: Zobrazit tabulku součtů

source: When viewing a contact list, show the totals table on the sidebar
cs_cz: Při zobrazení seznamu kontaktů zobrazte tabulku součtů na postranním panelu

source: Not yet run
cs_cz: Zatím nespuštěno

source: Select contacts based on their status
cs_cz: Vyberte kontakty na základě jejich stavu

source: Select contacts based on their full name
cs_cz: Vyberte kontakty na základě jejich celého jména

source: Select contacts based on their email address
cs_cz: Vyberte kontakty na základě jejich e-mailové adresy

source: Select contacts by when they were added to the CRM
cs_cz: Vyberte kontakty podle toho, kdy byly přidány do CRM

source: Select contacts by the date that they were last contacted
cs_cz: Vyberte kontakty podle data, kdy byly naposledy kontaktovány

source: Select Contacts who have a specific tag
cs_cz: Vyberte kontakty, které mají konkrétní značku

source: Select contacts who do not have a specific tag
cs_cz: Vyberte kontakty, které nemají konkrétní značku

source: Does not contain (*)
cs_cz: Neobsahuje (*)

source: Before datetime
cs_cz: Před datem a časem

source: After datetime
cs_cz: Po datu a čase

source: On or before date
cs_cz: V den nebo před datem

source: On or after date
cs_cz: Zapnuto nebo poté

source: In the next X days
cs_cz: V příštích X dnech

source: In the previous X days
cs_cz: V předchozích X dnech

source: In datetime range
cs_cz: V časovém rozsahu

source: Greater than or equal to (>=)
cs_cz: Větší nebo rovno

source: Less than or equal to (<=)
cs_cz: Menší nebo rovno

source: Error: File type not accepted.
cs_cz: Chyba: Typ souboru nebyl přijat.

source: Error while retrieving the contact's folder.
cs_cz: Při načítání složky kontaktu došlo k chybě.

source: There was an error creating the profile picture directory.
cs_cz: Při vytváření adresáře profilového obrázku došlo k chybě.

source: There was an error uploading your file: %s
cs_cz: Došlo k chybě odesílání souboru.

source: Adding New File
cs_cz: Přidání nového souboru

source: Choose file
cs_cz: Vybrat soubor

source: My mind is blown away by how much attention has been placed on all the essential details built into Jetpack CRM. It's a polished, professional product that I love being able to bake into my Website as a Service (WaaS), multisite network. It adds true value for my customers and completes my product offering. I've not been able to find any tool quite like it (and trust me, I've looked!) If you're looking to offer true value to your customers, this is worth its weight in gold!
cs_cz: Moje mysl je ohromena tím, kolik pozornosti bylo věnováno všem základním detailům zabudovaným do Jetpack CRM. Je to leštěný, profesionální produkt, který jsem rád, že jsem schopen péct na mých webových stránkách jako služba (WaaS), multisite síť. Přináší skutečnou hodnotu pro mé zákazníky a doplňuje mou nabídku produktů. Nebyl jsem schopen najít žádný nástroj docela jako to (a věřte mi, že jsem se podíval! Pokud chcete svým zákazníkům nabídnout skutečnou hodnotu, stojí to za jeho váhu ve zlatě!

source: We can sit back and relax safe in the knowledge that Jetpack CRM is working tirelessly behind the scenes distributing leads automatically to our clients.
cs_cz: Můžeme sedět a relaxovat bezpečně s vědomím, že Jetpack CRM pracuje neúnavně v zákulisí distribuce vede automaticky k našim klientům.

source: Access to 30+ Extensions:
cs_cz: Přístup k 30+ rozšíření:

source: New File
cs_cz: Přidat nový soubor

source: No CSV file was provided. Please choose the CSV file you want to upload.
cs_cz: Nebyl poskytnut žádný soubor CSV. Vyberte soubor CSV, který chcete nahrát.

source: Your file is not a correctly-formatted CSV file. Please check your file format. If you continue to have issues please contact support.
cs_cz: Váš soubor není správně formátovaný soubor CSV. Zkontrolujte formát souboru. Pokud problémy přetrvávají, obraťte se na podporu.

source: Unable to upload CSV file.
cs_cz: Nelze nahrát soubor.

source: We did not find any usable lines in the provided file. If you are having continued problems please contact support.
cs_cz: V poskytnutém souboru jsme nenašli žádné použitelné řádky. Pokud problémy přetrvávají, obraťte se na podporu.

source: CRM contacts
cs_cz: Kontakty CRM

source: Day
cs_cz: Den

source: Week
cs_cz: Týden

source: Month
cs_cz: Měsíc

source: Year
cs_cz: Rok

source: Should contacts in this segment match <i>any</i> or <i>all</i> of the above conditions?
cs_cz: Měly by kontakty v tomto segmentu odpovídat <i>některým</i> nebo <i>všem</i> výše uvedeným podmínkám?

source: Contacts Preview (randomised)
cs_cz: Náhled kontaktů (náhodný)

source: All File Types
cs_cz: Všechny typy souborů

source: Not Contacted in %s days
cs_cz: Nebyl/a kontaktován/a za %s dní

source: Older than %s days
cs_cz: Starší než %s dní

source: Go
cs_cz: Jít

source: Pinned Logs
cs_cz: Připnuté protokoly

source: Pin note
cs_cz: Připnout poznámku

source: Pin log to contact
cs_cz: PIN log pro kontakt

source: Unpin log from contact
cs_cz: Odpojit protokol od kontaktu

source: Deleting
cs_cz: Mazání

source: Pinning
cs_cz: Připnutí

source: Pinned
cs_cz: Připnutý

source: Removing Pin
cs_cz: Odebírání špendlíku

source: Unpinned
cs_cz: Odepnuto

source: Totals
cs_cz: Součty

source: %s (From WooCommerce)
cs_cz: %s (z WooCommerce)

source: WooCommerce Customer
cs_cz: WooCommerce Poznámky zákazníků

source: Select contacts who are or are not also WooCommerce customers
cs_cz: Vyberte kontakty, které jsou nebo nejsou také zákazníky WooCommerce

source: WooCommerce Order Count
cs_cz: Počet objednávek WooCommerce

source: Select contacts who match WooCommerce customers with specific order counts
cs_cz: Vyberte kontakty, které odpovídají zákazníkům WooCommerce se specifickými počty objednávek

source: I'm trying out Jetpack CRM, a CRM that runs on WordPress!
cs_cz: Zkouším Jetpack CRM, CRM, který běží na WordPressu!

source: Knowledgebase
cs_cz: Znalostní báze

source: Read our Knowledgebase guides
cs_cz: Přečtěte si naše příručky k Databázi znalostí

source: If you want to learn how to do something in Jetpack CRM, or you're looking for a guide on a CRM area, click here to visit the CRM knowledgebase.
cs_cz: Pokud se chcete dozvědět, jak něco udělat v Jetpack CRM, nebo hledáte průvodce v oblasti CRM, klikněte zde a navštivte znalostní databázi CRM.

source: Visit Knowledgebase
cs_cz: Navštívit znalostní databázi

source: Want to ask something?
cs_cz: Chceš se na něco zeptat?

source: To get help with something in Jetpack CRM you can reach out directly via our support forums. It's a great way to connect for more information.
cs_cz: Chcete-li získat pomoc s něčím v Jetpack CRM, můžete se obrátit přímo na naše fóra podpory. Je to skvělý způsob, jak se připojit pro více informací.

source: Get Support
cs_cz: Získat podporu

source: Share Jetpack CRM
cs_cz: Sdílet Jetpack CRM

source: Tell others about Jetpack CRM
cs_cz: Řekněte ostatním o Jetpack CRM

source: At its core, Jetpack CRM is designed for entrepreneurs and small teams. Help us grow our community of users by sharing Jetpack CRM with your peers.
cs_cz: Jetpack CRM je určen pro podnikatele a malé týmy. Pomozte nám rozšířit naši komunitu uživatelů sdílením Jetpack CRM se svými vrstevníky.

source: Share now:
cs_cz: Sdílet nyní:

source: <a href="%s" target="_blank">Review Jetpack CRM on WordPress.org</a>
cs_cz: <a href="%s" target="_blank">Recenze Jetpack CRM na WordPress.org</a>

source: No contact found under the specified email!
cs_cz: Pod zadaným e-mailem nebyl nalezen žádný kontakt!

source: Successfully generated new API credentials. Make sure to copy your new keys now, as the secret key will be hidden once you leave this page.
cs_cz: Nové pověření API bylo úspěšně vygenerováno. Nezapomeňte nyní zkopírovat nové klíče, protože tajný klíč bude skrytý, jakmile opustíte tuto stránku.

source: Your API secret is not displayed for security reasons. If you no longer have access to your API secret, please generate a new one.
cs_cz: Vaše API tajemství není z bezpečnostních důvodů zobrazeno. Pokud již nemáte přístup k vašemu API tajemství, vygenerujte prosím nové.
