Repository: WordPress24CZ/Jetpack-CRM
Catalog: zero-*-crm-*.po
Languages: cs_cz

source: Delete Template
cs_cz: Smazat šablonu

source: Log In
cs_cz: Přihlásit se

source: If you have any questions, please
cs_cz: Pokud máte nějaké dotazy, prosím

source: Customer field deleted.
cs_cz: Pole zákazníka bylo smazáno.

source: Back to List
cs_cz: Zpět na seznam

source: Continue
cs_cz: Pokračovat

source: Is False
cs_cz: Nepravda

source: Your Quote template(s) have been deleted.
cs_cz: Vaše šablony cenových nabídek byly smazány.

source: Your username or password was incorrect. Please try again
cs_cz: Vaše uživatelské jméno nebo heslo je nesprávné. Prosím zkuste to znovu

source: email us
cs_cz: Napište nám e-mail

source: Customer restored to revision from %s
cs_cz: Zákazník obnoven na revizi z %s

source: Manage Features
cs_cz: Správa funkcí

source: Running Import...
cs_cz: Probíhá import...

source: Your Quote template(s) could not be deleted.
cs_cz: Vaši šablonu cenové nabídky nebylo možné smazat.

source: Please login to your Client Portal to be able to view your documents
cs_cz: Přihlaste se prosím na svůj klientský portál, abyste si mohli prohlížet své dokumenty

source: Thank you for choosing Jetpack CRM - The Ultimate Entrepreneurs' CRM for WordPress
cs_cz: Děkujeme, že jste si vybrali Jetpack CRM – The Ultimate Entrepreneurs' CRM (pro WordPress)

source: Customer added. <a href="%s">Back to Customers</a>
cs_cz: Zákazník přidán. <a href="%s">Zpět k zákazníkům</a>

source: Emails
cs_cz: E-maily

source: Loading CSV File...
cs_cz: Načítání souboru CSV...

source: Complete
cs_cz: Dokončeno

source: Lost Password
cs_cz: Zapomenuté heslo

source: Adding your first customer
cs_cz: Přidávání prvního zákazníka

source: Customer saved.
cs_cz: Zákazník uložen.

source: Compose Mail
cs_cz: Vytvořit e-mail

source: Parsing rows...
cs_cz: Analýza řádků...

source: Delete Task(s)
cs_cz: Smazat úkol(y)

source: No date
cs_cz: Bez data

source: Jetpack CRM makes it easy for you to manage your customers using WordPress. To get started,
cs_cz: Jetpack CRM vám usnadňuje správu zákazníků pomocí WordPressu. Začít,

source: Customer submitted. <a target="_blank" href="%s">Back to Customers</a>
cs_cz: Zákazník odeslán. <a target="_blank" href="%s">Zpět k zákazníkům</a>

source: Home
cs_cz: Domů

source: Mark Task(s) Completed
cs_cz: Označit úkoly jako dokončené

source: You do not have any quotes yet.
cs_cz: Zatím nemáte žádné nabídky.

source: watch the video tutorial
cs_cz: Shlédnout instruktážní video

source: Customer draft updated. <a target="_blank" href="%s">Back to Customers</a>
cs_cz: Zákaznický koncept aktualizován. <a target="_blank" href="%s">Zpět k zákazníkům</a>

source: Bulk Tagger
cs_cz: Hromadný značkovač

source: Mark Task(s) Incomplete
cs_cz: Označit úkoly jako nedokončené

source: or read our guide on how create your first customer
cs_cz: nebo si přečtěte našeho průvodce, jak vytvořit svého prvního zákazníka

source: Invoice updated. <a href="%s">Back to Invoices</a>
cs_cz: Faktura aktualizována. <a href="%s">Zpět na Faktury</a>

source: View all
cs_cz: Zobrazit všechny

source: Contact Already Exists!:
cs_cz: Kontakt již existuje!:

source: Your Event(s) have been deleted.
cs_cz: Vaše události byly smazány.

source: Add Your First Customer
cs_cz: Přidejte svého prvního zákazníka

source: Invoice updated.
cs_cz: Faktura aktualizována

source: Tags
cs_cz: Značky

source: Updated
cs_cz: Aktualizováno

source: Your Event(s) could not be deleted.
cs_cz: Vaše události se nepodařilo smazat.

source: Read the full guide
cs_cz: Přečtěte si celý průvodce

source: Invoice field deleted.
cs_cz: Pole faktury smazáno.

source: Import
cs_cz: Importovat

source: Skipping row (no usable fields)
cs_cz: Přeskakování řádku (žádná použitelná pole)

source: Are you sure you want to mark these events as completed?
cs_cz: Opravdu chcete tyto události označit jako dokončené?

source: This message is only shown to admins
cs_cz: Tato zpráva se zobrazuje pouze administrátorům

source: Jetpack CRM Features and Extensions
cs_cz: Funkce a rozšíření Jetpack CRM

source: Invoice restored to revision from %s
cs_cz: Faktura obnovena na revizi od %s

source: Email us
cs_cz: Napište nám e-mail

source: Import Customers from a CSV File
cs_cz: Importujte zákazníky ze souboru CSV

source: Are you sure you want to mark these events as incomplete?
cs_cz: Opravdu chcete tyto události označit jako nedokončené?

source: Learn more about the client portal
cs_cz: Zjistěte více o klientském portálu

source: Made for you, from the ground up. Jetpack CRM is both easy-to-use, and extremely flexible. Whatever your business, Jetpack CRM is the no-nonsense way of keeping a customer database
cs_cz: Vyrobeno pro vás, od základů. Jetpack CRM je snadno použitelný a extrémně flexibilní. Ať už je vaše podnikání jakékoli, Jetpack CRM je nerozumný způsob vedení zákaznické databáze

source: Invoice added. <a href="%s">Back to Invoices</a>
cs_cz: Faktura přidána. <a href="%s">Zpět na Faktury</a>

source: Tweet us
cs_cz: Tweet

source: If you have a CSV file of customers that you would like to import into Jetpack CRM, you can start the import wizard by uploading your .CSV file here.
cs_cz: Pokud máte soubor CSV se zákazníky, které byste chtěli importovat do Jetpack CRM, můžete spustit průvodce importem nahráním souboru .CSV sem.

source: Could not delete file from server:
cs_cz: Nelze smazat soubor ze serveru:

source: Your Event(s) have been updated.
cs_cz: Vaše události byly aktualizovány.

source: CRM Dashboard
cs_cz: Řídicí panel CRM

source: Invoice saved.
cs_cz: Faktura uložena.

source: Join our Slack
cs_cz: Připojte se k našemu Slacku

source: .CSV file
cs_cz: Soubor CSV

source: Contact since
cs_cz: Kontakt od

source: Your Event(s) could not be updated.
cs_cz: Vaše události se nepodařilo aktualizovat.

source: Thank you for your payment.
cs_cz: Děkujeme Vám za Vaši platbu.

source: See at a glance the key areas of your CRM: e.g. Contact Activity, Contact Funnel, and Revenue snapshot.
cs_cz: Podívejte se na první pohled na klíčové oblasti vašeho CRM: např. Kontaktní činnost, Kontaktní cesta a Přehled příjmů.

source: Invoice submitted. <a target="_blank" href="%s">Back to Invoices</a>
cs_cz: Faktura odeslána. <a target="_blank" href="%s">Zpět na Faktury</a>

source: Knowledge base
cs_cz: Znalostní báze

source: Start CSV Import Now
cs_cz: Začněte importovat CSV hned teď

source: Works for
cs_cz: Pracuje pro

source: <span>#289</span>Could not load settings for this mail delivery option
cs_cz: <span>#289</span> Nelze načíst nastavení pro tuto možnost doručování pošty

source: You do not have any transactions yet.
cs_cz: Zatím nemáte žádné transakce.

source: Limitless Contacts
cs_cz: Neomezené kontakty

source: Invoice draft updated. <a target="_blank" href="%s">Back to Invoices</a>
cs_cz: Koncept faktury byl aktualizován. <a target="_blank" href="%s">Zpět na Faktury</a>

source: Team
cs_cz: Tým

source: CSV Importer: Lite Version
cs_cz: Importér CSV: Lite verze

source: Assigned to:
cs_cz: Přiřazen:

source: <span>#290</span>Could not load message for this mail delivery call
cs_cz: <span>#290</span> Nelze načíst zprávu pro toto doručování pošty

source: Add as many contacts as you like. No limits to the number of contacts you can add to your CRM.
cs_cz: Přidejte tolik kontaktů, kolik chcete. Bez omezení počtu kontaktů, které můžete přidat do svého CRM.

source: Quote updated. <a href="%s">Back to Quotes</a>
cs_cz: Nabídka aktualizována. <a href="%s">Zpět na Citáty</a>

source: Welcome Tour
cs_cz: Uvítací prohlídka

source: Contact since
cs_cz: Kontakt od

source: <span>#291</span>Could not process message details for this mail delivery call
cs_cz: <span>#291</span> Nelze zpracovat podrobnosti zprávy pro toto volání doručování pošty

source: Quote Builder
cs_cz: Tvůrce nabídek

source: Quote updated.
cs_cz: Nabídka aktualizována.

source: Log Out
cs_cz: Odhlásit se

source: Created
cs_cz: Vytvořeno

source: <span>#289</span>Mail Delivery mode not found
cs_cz: <span>#289</span> Režim doručování pošty nebyl nalezen

source: Essentials
cs_cz: Nezbytnosti

source: Do you find yourself writing similar quotes/proposals over and over? Quote Builder makes it easy for your team.
cs_cz: Píšete podobné citáty/návrhy znovu a znovu? Quote Builder to vašemu týmu usnadní.

source: Quote field deleted.
cs_cz: Pole nabídky smazáno.

source: CRM Admin
cs_cz: Správce CRM

source: Contact Created
cs_cz: Kontakt vytvořen

source: <span>#297</span>No settings found for this mail delivery option
cs_cz: <span>#297</span> Nebylo nalezeno žádné nastavení pro tuto možnost doručování pošty

source: Your Customers
cs_cz: Vaši zákazníci

source: Invoicing
cs_cz: Fakturace

source: Quote restored to revision from %s
cs_cz: Nabídka obnovena do revize z %s

source: Support
cs_cz: Podpora

source: Customer name or email...
cs_cz: Jméno zákazníka nebo e-mail...

source: Contact was created
cs_cz: Kontakt byl vytvořen

source: Mail Delivery Routine
cs_cz: Rutina doručování pošty

source: Which Extensions?
cs_cz: Která rozšíření?

source: Got clients or people to bill? Easily create invoices, and get paid online (pro). Clients can see all Invoices in one place on the Client Portal.
cs_cz: Máte klienty nebo lidi k vyúčtování? Snadno vytvářejte faktury a nechte si platit online (pro). Klienti vidí všechny Faktury na jednom místě na Klientském portálu.

source: Quote added. <a href="%s">Back to Quotes</a>
cs_cz: Citace přidána. <a href="%s">Zpět na Citáty</a>

source: No custom fields have been set up yet.
cs_cz: Dosud nebyla nastavena žádná vlastní pole.

source: Your SMTP details do not allow mail to be sent. (A test email could not be successfully sent)
cs_cz: Vaše údaje SMTP neumožňují odesílání pošty. (Zkušební e-mail se nepodařilo úspěšně odeslat)

source: Essential Details
cs_cz: Základní detaily

source: Log transactions against contacts or companies, and reconcile to invoices. Track payments, ecommerce data, and LTV (lifetime value).
cs_cz: Zaznamenávejte transakce proti kontaktům nebo společnostem a odsouhlaste je s fakturami. Sledujte platby, údaje o elektronickém obchodu a LTV (celková hodnota).

source: Quote saved.
cs_cz: Nabídka uložena.

source: Give Feedback
cs_cz: Dát zpětnou vazbu

source: Click here to manage custom fields
cs_cz: Kliknutím sem můžete spravovat vlastní pole

source: This error suggests that your Port & Security settings are not correct, or that you have the wrong value for SMTP Host.
cs_cz: Tato chyba naznačuje, že vaše nastavení Port & Security není správné nebo že máte špatnou hodnotu pro hostitele SMTP.

source: This name will be shown at the top left of your CRM (as shown below). E.g. 'Widget Co CRM'
cs_cz: Tento název se zobrazí v levém horním rohu vašeho CRM (jak je uvedeno níže). Např. „Widget Co CRM“

source: B2B Mode
cs_cz: Režim B2B

source: Quote submitted. <a target="_blank" href="%s">Back to Quotes</a>
cs_cz: Nabídka předložena. <a target="_blank" href="%s">Zpět na Citáty</a>

source: Your Tasks
cs_cz: Vaše úkoly

source: Success! Your SMTP details are correct. (A test email was successfully sent)
cs_cz: Úspěch! Vaše údaje SMTP jsou správné. (Testovací e-mail byl úspěšně odeslán)

source: Name of your CRM (e.g Jetpack CRM)
cs_cz: Název vašeho CRM (např. Jetpack CRM)

source: Manage leads working at Companies? B2B mode lets you group contacts under a Company and keep track of sales easier.
cs_cz: Řídit potenciální zákazníky pracující ve společnostech? Režim B2B vám umožňuje seskupit kontakty pod společnost a snáze sledovat prodeje.

source: Quote draft updated. <a target="_blank" href="%s">Back to Quotes</a>
cs_cz: Návrh nabídky byl aktualizován. <a target="_blank" href="%s">Zpět na Citáty</a>

source: failed
cs_cz: chyba

source: 0 SENT, 0% OPENED
cs_cz: 0 ODESLÁNO, 0 % OTEVŘENO

source: What Currency should Jetpack CRM use?
cs_cz: Jakou měnu by měl Jetpack CRM používat?

source: Automations
cs_cz: Automatizace

source: Transaction updated. <a href="%s">Back to Transactions</a>
cs_cz: Transakce aktualizována. <a href="%s">Zpět na Transakce</a>

source: refunded
cs_cz: vráceno

source: General Notice
cs_cz: Obecné upozornění

source: What sort of business do you do?
cs_cz: Jaký druh podnikání děláte?

source: Set up rule-based triggers and actions to automate your CRM work. Automatically Email new contacts, Distribute Leads, plus much more.
cs_cz: Nastavte spouštěče a akce založené na pravidlech pro automatizaci vaší práce CRM. Automaticky e-mailem nové kontakty, distribuce potenciálních zákazníků a mnoho dalšího.

source: Transaction updated.
cs_cz: Transakce aktualizována.

source: Has Quote
cs_cz: Má nabídku

source: succeeded
cs_cz: uspěl

source: Update Notice:
cs_cz: Upozornění na novinky

source: Select a type...
cs_cz: Vybrat typ...

source: Send SMS
cs_cz: Zaslat SMS

source: Transaction field deleted.
cs_cz: Pole transakce smazáno.

source: Has Invoice
cs_cz: Má fakturu

source: completed
cs_cz: dokončeno

source: Could not be saved
cs_cz: Nepodařilo se uložit

source: Freelance
cs_cz: Na volné noze

source: Want to get in front of your customers, wherever they are? Send SMS messages to your contacts from their CRM record.
cs_cz: Chcete se dostat před své zákazníky, ať jsou kdekoli? Odesílejte SMS zprávy svým kontaktům z jejich CRM záznamu.

source: Transaction restored to revision from %s
cs_cz: Transakce obnovena do revize z %s

source: Welcome
cs_cz: Vítejte

source: Has Transaction
cs_cz: Má transakci

source: Prev
cs_cz: Předchozí

source: Freelance (Developer)
cs_cz: Na volné noze (vývojář)

source: Client Portal Pro
cs_cz: Klientský portál Pro

source: Transaction added. <a href="%s">Back to Transactions</a>
cs_cz: Transakce přidána. <a href="%s">Zpět na Transakce</a>

source: Feedback
cs_cz: Zpětná vazba

source: No Recent Emails
cs_cz: Žádné nedávné e-maily

source: No contacts found at
cs_cz: Nenalezeny žádné kontakty

source: Freelance (Design)
cs_cz: Na volné noze (design)

source: Create a powerful client portal in one click! Easily share files with clients via their contact record. Tweak the portal to fit your branding, and more!
cs_cz: Vytvořte výkonný klientský portál jedním kliknutím! Snadno sdílejte soubory s klienty prostřednictvím jejich záznamu kontaktů. Vylaďte portál tak, aby odpovídal vaší značce, a další!

source: Transaction saved.
cs_cz: Transakce uložena.

source: Edit File
cs_cz: Upravit soubor

source: sent
cs_cz: odesláno

source: File(s)
cs_cz: Soubor(y)

source: Small Business: Local Service (e.g. Hairdresser)
cs_cz: Malá firma: místní služby (např. kadeřnictví)

source: Mail Campaigns
cs_cz: E-mailové kampaně

source: Transaction submitted. <a target="_blank" href="%s">Back to Transactions</a>
cs_cz: Transakce odeslána. <a target="_blank" href="%s">Zpět na Transakce</a>

source: sent to
cs_cz: odesláno na

source: File
cs_cz: Soubor

source: Small Business: Web Business
cs_cz: Malý podnik: webový obchod

source: Send Email Broadcasts and Sequences to your CRM contacts using our <strong>powerful</strong> Mail Campaigns v2.0. which is linked directly into your CRM data!
cs_cz: Odesílejte e-mailová vysílání a sekvence svým kontaktům CRM pomocí našich <strong>výkonných</strong> poštovních kampaní v2.0. který je propojen přímo s vašimi daty CRM!

source: Transaction draft updated. <a target="_blank" href="%s">Back to Transactions</a>
cs_cz: Transakční koncept aktualizován. <a target="_blank" href="%s">Zpět na Transakce</a>

source: Deactivation error
cs_cz: Chyba deaktivace

source: Date Added
cs_cz: Datum přidání

source: by
cs_cz: od

source: Add File
cs_cz: Vložte soubor

source: Small Business (Other)
cs_cz: Malý podnik (jiné)

source: See All Features
cs_cz: Zobrazit všechny funkce

source: Reminders
cs_cz: Upomínky

source: opened
cs_cz: otevřeno

source: Optional
cs_cz: Volitelné

source: eCommerce (WooCommerce)
cs_cz: Elektronický obchod (WooCommerce)

source: Upgrade your CRM today
cs_cz: Upgradujte své CRM ještě dnes

source: Trashed
cs_cz: Smazané

source: Select
cs_cz: Vybrat

source: Accepted File Types
cs_cz: Podporované přípony souborů

source: eCommerce (Shopify)
cs_cz: Elektronický obchod (Shopify)

source: Your Account:
cs_cz: Váš účet:

source: unpaid
cs_cz: nezaplaceno

source: No Permission
cs_cz: Bez povolení

source: No Options
cs_cz: Žádné možnosti

source: Task Information
cs_cz: Informace o úkolu

source: eCommerce (Other)
cs_cz: Elektronický obchod (jiné)

source: Download Extensions
cs_cz: Stáhnout rozšíření

source: Powered by
cs_cz: Běží na

source: Other
cs_cz: Ostatní

source: REMOVE ALL DATA
cs_cz: ODSTRAŇTE VŠECHNA DATA

source: User already exists or invalid email!
cs_cz: Uživatel již existuje nebo neplatný e-mail

source: No Countries Loaded
cs_cz: Žádné načtené země

source: Please let us know more details about how you intend to your Jetpack CRM so we can refine the product
cs_cz: Dejte nám prosím vědět více podrobností o tom, jak máte v úmyslu používat Jetpack CRM, abychom mohli produkt vylepšit

source: Delete all CRM data
cs_cz: Odstranit všechna data

source: Invalid email
cs_cz: Neplatný e-mail

source: Address Line 1
cs_cz: První řádek adresy

source: No Tax Rates Defined
cs_cz: Nejsou definovány žádné daňové sazby

source: Menu Style
cs_cz: Styl menu

source: This Administrator level utility will remove all data in your CRM. This cannot be undone. Proceed with caution.
cs_cz: Tento nástroj na úrovni správce odstraní všechna data ve vašem CRM. To nelze vrátit zpět. Postupujte obezřetně.

source: Invalid parameters
cs_cz: Neplatné parametry

source: Address Line 2
cs_cz: Druhý řádek adresy

source: CRM Forms: You have not entered a style in your form shortcode
cs_cz: Formuláře CRM: Nezadali jste styl do krátkého kódu formuláře

source: can override the WordPress menu, or sit nicely amongst the existing options. Which of the following best suits your use?
cs_cz: může přepsat nabídku WordPress nebo pěkně sedět mezi stávajícími možnostmi. Která z následujících možností nejlépe vyhovuje vašemu použití?

source: CANCEL
cs_cz: ZRUŠIT

source: City
cs_cz: Město

source: Embed a lead capture form to your website
cs_cz: Vložte na svůj web formulář pro zachycení potenciálního zákazníka

source: Override
cs_cz: Přepsat

source: Data not deleted. Invalid permissions
cs_cz: Data nebyla smazána. Neplatná oprávnění

source: not sent
cs_cz: Neodesláno

source: County
cs_cz: Kraj

source: You have not entered a style or ID in the form shortcode
cs_cz: V krátkém kódu formuláře jste nezadali styl nebo ID

source: Override mode clears up the admin menu and hides 'posts', 'pages', etc.
cs_cz: Režim přepsání vyčistí nabídku správce a skryje „příspěvky“, „stránky“ atd.

source: All CRM data deleted.
cs_cz: Všechna data CRM odstraněna.

source: Customer added via Form Submit
cs_cz: Zákazník byl přidán prostřednictvím odeslání formuláře

source: Postcode
cs_cz: PSČ

source: Contact us
cs_cz: Kontaktujte nás

source: This is super useful if you intend to use the CRM on its own domain (e.g. crm.yourdomain.com)
cs_cz: To je velmi užitečné, pokud máte v úmyslu používat CRM na jeho vlastní doméně (např. crm.yourdomain.com)

source: Factory Reset CRM
cs_cz: Obnovení továrního nastavení CRM

source: Country
cs_cz: Země

source: Simple
cs_cz: Jednoduchá

source: We recommend that you try this mode - you can change it in the Jetpack CRM settings at any time
cs_cz: Tento režim doporučujeme vyzkoušet – můžete jej kdykoli změnit v nastavení Jetpack CRM

source: This Administrator level utility will remove all data in your CRM, including your CRM settings. This cannot be undone. Proceed with caution.
cs_cz: Tento nástroj na úrovni správce odstraní všechna data ve vašem CRM, včetně nastavení CRM. To nelze vrátit zpět. Postupujte obezřetně.

source: Not accepted yet
cs_cz: Zatím nepřijato

source: Main Address
cs_cz: Hlavní adresa

source: Title:
cs_cz: Název:

source: Form Language Labels
cs_cz: Jazykové štítky formulářů

source: Jetpack CRM an run in 'Business to business' (B2B) Mode, which allows you to manage 'Contacts' under '
cs_cz: Jetpack CRM běží v režimu 'Business to business' (B2B), který vám umožňuje spravovat 'Kontakty'

source: CRM Factory Reset
cs_cz: Obnovení továrního nastavení CRM

source: Draft
cs_cz: Koncept

source: Post Code
cs_cz: PSČ

source: Form ID:
cs_cz: ID formuláře:

source: Form Settings
cs_cz: Nastavení formuláře

source: Mode
cs_cz: Režim

source: Accepted
cs_cz: Přijato

source: Home Telephone
cs_cz: Pevná linka

source: Want to find out more?
cs_cz: Zajímá vás víc?

source: Need More Fields?
cs_cz: Potřebujete více polí?

source: Share CRM usage data with us. No contact or sensitive CRM data is shared. This helps us build a better CRM by understanding how our users are using it.
cs_cz: Podělte se s námi o využití CRM. Nejsou sdíleny žádné kontakty ani citlivá CRM data. To nám pomáhá budovat lepší CRM tím, že pochopíme, jak jej naši uživatelé používají.

source: Tools
cs_cz: Nástroje

source: Untitled Segment
cs_cz: Segment bez názvu

source: PayPal Sync
cs_cz: PayPal synchronizace

source: Work Telephone
cs_cz: Pracovní telefon

source: Drop us a line. We follow up on all contacts
cs_cz: Napiš nám linku. Sledujeme všechny kontakty

source: See Options
cs_cz: Zobrazit možnosti

source: Getting Customers into your CRM
cs_cz: Získání zákazníků do vašeho CRM

source: Not valid
cs_cz: Neplatné

source: WooCommerce Connections
cs_cz: WooCommerce připojení

source: Mobile Telephone
cs_cz: Mobilní telefon

source: Email Address
cs_cz: E-mailová adresa

source: Embed Code
cs_cz: Kód pro vložení

source: Getting Contacts into your CRM
cs_cz: Získání kontaktů do vašeho CRM

source: Unpaid
cs_cz: Nezaplaceno

source: Stripe Sync
cs_cz: Stripe synchronizace

source: Submit
cs_cz: Odeslat

source: Use the code below to embed this form on another site
cs_cz: Pomocí níže uvedeného kódu vložte tento formulář na jiný web

source: <strong>Freelancing is hard enough without having to manage a customer list as well!</strong><br />We feel your pain.<br /><br />To make life easier we've built extensions which automatically pulls through all of your customers who've ever paid you into your CRM. If you're using PayPal or Stripe for payments, this is a HUGE timesaver.
cs_cz: <strong>Práce na volné noze je dostatečně náročná, aniž byste museli spravovat seznam zákazníků!</strong><br /> Cítíme tvou bolest.<br /><br /> Abychom vám usnadnili život, vytvořili jsme rozšíření, která automaticky přitáhnou všechny vaše zákazníky, kteří vám kdy zaplatili do vašeho CRM. Pokud k platbám používáte PayPal nebo Stripe, šetříte tím čas.

source: Free Data Tools
cs_cz: Bezplatné datové nástroje

source: Not a valid email
cs_cz: Neplatný E-mail

source: Notes
cs_cz: Poznámky

source: We will not send you spam. Our team will be in touch within 24 to 48 hours Mon-Fri (but often much quicker)
cs_cz: Nebudeme vám posílat spam. Náš tým se vám ozve do 24 až 48 hodin Po-Pá (ale často mnohem rychleji)

source: Welcome to Jetpack CRM Form Creator
cs_cz: Vítejte v Jetpack CRM Form Creator
