Repository: WordPress24CZ/Jetpack-CRM
Catalog: zero-*-crm-*.po
Languages: cs_cz

source: Failed to retrieve <code>%s</code> - Template file does not exist.
cs_cz: Nepodařilo se načíst <code>%s</code> – soubor šablony neexistuje.

source: Theme directory
cs_cz: Adresář šablon

source: Template Path directory
cs_cz: Adresář cesty šablony

source: Theme Compat directory
cs_cz: Kompatibilní adresář šablony

source: Core Plugin
cs_cz: Základní plugin

source: Demo Contact Owner
cs_cz: Kontakt na demo majitele

source: GiveWP donation via the %s form
cs_cz: Darujte prostřednictvím formuláře %s

source: Donor
cs_cz: Dárce

source: User was created from GiveWP when submitting donation %s through the %s form.
cs_cz: Uživatel byl vytvořen z GiveWP při odesílání daru %s prostřednictvím formuláře %s.

source: Form filled
cs_cz: Formulář vyplněn

source: Created from GiveWP
cs_cz: Vytvořeno z GiveWP

source: A GiveWP donation was submitted by this user via the %s form.
cs_cz: Dar GiveWP byl odeslán tímto uživatelem prostřednictvím formuláře %s.

source: Donation via GiveWP
cs_cz: Darování přes GiveWP

source: GiveWP Connector
cs_cz: Konektor GiveWP

source: Capture donations into your CRM.
cs_cz: Zachyťte dary do svého CRM.

source: Capture donations in your CRM
cs_cz: Zachycení darů v CRM

source: It is strongly recommended to leave this template unchanged for maximum device support. If you still wish to modify it, you can copy the <code>emails/default-email.html</code> file from the <code>/templates</code> directory of your CRM plugin into a <code>/jetpack-crm</code> directory in your theme, and then edit the file.
cs_cz: Pro maximální podporu zařízení důrazně doporučujeme ponechat tuto šablonu beze změny. Pokud jej přesto chcete upravit, můžete zkopírovat soubor <code>emails/default-email.html</code> z adresáře <code>/templates</code> vašeho CRM pluginu do <code>/jetpack -crm</code> ve vašem motivu a poté soubor upravte.

source: Jetpack CRM has tested your settings, and also tried probing your mail server, but unfortunately it was not possible to confirm a test email was sent. Please go back and check your settings, and if this persists please <a href="%s" target="_blank">contact support</a>, optionally sending us the <a href="#debug" id="zbs-mail-delivery-showdebug">debug output</a> (click to view).
cs_cz: Jetpack CRM otestoval vaše nastavení a také se pokusil prozkoumat váš poštovní server, ale bohužel nebylo možné potvrdit odeslání zkušebního e-mailu. Vraťte se prosím zpět a zkontrolujte svá nastavení, a pokud to přetrvává, <a href="%s" target="_blank">kontaktujte podporu</a> a případně nám <a href="#debug" id="zbs-mail-delivery-showdebug">zašlete výstup ladění</a> (zobrazíte kliknutím).

source: Permalinks need to be pretty for the API to be available. Update your <a href="%s">Permalink settings</a>.
cs_cz: Aby bylo API dostupné, musí být trvalé odkazy hezké. Aktualizujte <a href="%s">nastavení trvalého odkazu</a> .

source: Owner Name
cs_cz: Jméno vlastníka

source: The name of the business owner which will be shown on your invoices.
cs_cz: Jméno vlastníka firmy, které bude uvedeno na vašich fakturách.

source: ... and don't forget to follow Jetpack CRM on Twitter!
cs_cz: ... a nezapomeňte sledovat Jetpack CRM na Twitteru!

source: Configure your Client Portal settings here.
cs_cz: Zde nakonfigurujte nastavení klientského portálu.

source: Tick to allow logged-out users to view quotes and invoices via a secure hash URL.
cs_cz: Zaškrtnutím umožníte odhlášeným uživatelům prohlížet nabídky a faktury prostřednictvím zabezpečené adresy URL hash.

source: WordPress users are required for each contact to access to your Client Portal if Easy-Access links are not enabled.
cs_cz: Pokud nejsou povoleny odkazy Easy-Access, musí mít každý kontakt od uživatelů WordPressu přístup na váš klientský portál.

source: You can generate these manually from any contact record, or automatically by enabling the setting below.
cs_cz: Můžete je vygenerovat ručně z libovolného záznamu kontaktu nebo automaticky povolením níže uvedeného nastavení.

source: By default this will automatically email the new contact a welcome email as soon as they're added. If you prefer to not have this email sent, you can disable this email template.
cs_cz: Ve výchozím nastavení se novému kontaktu automaticky odešle uvítací e-mail, jakmile bude přidán. Pokud si nepřejete, aby byl tento e-mail zasílán, můžete tuto šablonu e-mailu deaktivovat.

source: If you'd like to add a secondary role to users which Jetpack CRM creates automatically, you can do so here. This may be useful when integrating with third-party plugins.
cs_cz: Pokud byste chtěli uživatelům přidat sekundární roli, kterou Jetpack CRM vytváří automaticky, můžete tak učinit zde. To může být užitečné při integraci s pluginy třetích stran.

source: Default setting
cs_cz: Výchozí nastavení

source: Here you can modify the settings for the built-in CRM forms.
cs_cz: Zde můžete upravit nastavení pro vestavěné formuláře CRM.

source: Want to use third-party forms like Contact Form 7 or Gravity Forms? Check out our <a href="%s" target="_blank">Form Extensions</a>!
cs_cz: Chcete používat formuláře třetích stran, jako je Contact Form 7 nebo Gravity Forms? Podívejte se na naše <a href="%s" target="_blank">rozšíření formuláře</a> !

source: This setting enables reCaptcha for the built-in CRM forms. If you'd like to use this to avoid spam, please sign up for a site key and secret <a href='https://www.google.com/recaptcha/admin#list' target='_blank'>here</a>.
cs_cz: Toto nastavení umožňuje reCaptcha pro vestavěné formuláře CRM. Chcete-li toto použít, abyste se vyhnuli spamu, zaregistrujte si klíč a tajný klíč webu <a href='https://www.google.com/recaptcha/admin#list' target='_blank'>zde</a> .

source: Note that only reCaptcha v2 is supported at this time.
cs_cz: Všimněte si, že v současné době je podporována pouze reCaptcha v2.

source: From this page you can choose global settings for your CRM, and using the tabs above you can set up different <a href="%s" target="_blank">Extensions</a>
cs_cz: Na této stránce si můžete vybrat globální nastavení vašeho CRM a pomocí výše uvedených karet můžete nastavit různá <a href="%s" target="_blank">rozšíření</a>

source: Tailor CRM invoicing to work for your business or organisation.
cs_cz: Přizpůsobte fakturaci CRM vaší firmě nebo organizaci.

source: Read more
cs_cz: Čtěte více

source: Invoice PDF Template
cs_cz: Šablona faktury ve formátu PDF

source: Select a template for invoice PDFs.
cs_cz: Vyberte šablonu pro faktury ve formátu PDF.

source: Invoice Portal Template
cs_cz: Šablona fakturačního portálu

source: Select a template for invoices on the Portal.
cs_cz: Vyberte šablonu pro faktury na Portálu.

source: Statement PDF Template
cs_cz: Šablona výpisu ve formátu PDF

source: Select a template for statement PDFs.
cs_cz: Vyberte šablonu pro výpisy PDF.

source: This page lets you set some global List View settings. These affect pages like the <a href="%s">Contact List view</a>.
cs_cz: Tato stránka vám umožňuje nastavit některá obecná nastavení zobrazení seznamu. Ty ovlivňují stránky, jako je zobrazení <a href="%s">seznamu kontaktů.</a>

source: There was an error sending a mail via wp_mail. Please go back and check your email address. If this persists please <a href="%s" target="_blank">contact support</a>.
cs_cz: Při odesílání e-mailu přes wp_mail došlo k chybě. Vraťte se prosím zpět a zkontrolujte svou e-mailovou adresu. Pokud to přetrvává, <a href="%s" target="_blank">kontaktujte podporu</a> .

source: Invoice logo CSS class
cs_cz: Třída CSS loga faktury

source: Invoice logo URL
cs_cz: URL Loga faktury

source: Invoice number
cs_cz: Číslo faktury

source: Invoice date
cs_cz: Datum vystavení

source: Invoice ID styles
cs_cz: Styly ID faktury

source: Invoice reference
cs_cz: Referenční číslo faktury

source: Invoice due date
cs_cz: Datum splatnosti faktury;

source: CSS class for table with your business info
cs_cz: Třída CSS pro tabulku s informacemi o vaší firmě

source: Table with assigned contact information (HTML)
cs_cz: Tabulka s přiřazenými kontaktními informacemi (HTML)

source: Name of company issuing the invoice
cs_cz: Název společnosti, která fakturu vystavila

source: Statement Builder
cs_cz: Tvůrce prohlášení

source: Table headers for invoice line items (HTML)
cs_cz: Záhlaví tabulek pro řádkové položky faktur (HTML)

source: Invoice line items (HTML)
cs_cz: Řádkové položky faktury (HTML)

source: Invoice totals table (HTML)
cs_cz: Tabulka součtů faktur (HTML)

source: Text before invoice payment details
cs_cz: Text před podrobnostmi k platbě faktury

source: Invoice payment details
cs_cz: Údaje pro platbu faktury

source: Invoice partials table (HTML)
cs_cz: Tabulka částek faktury (HTML)

source: Label for invoice number
cs_cz: Štítek pro číslo faktury

source: Label for invoice date
cs_cz: Štítek s datem faktury

source: Label for invoice reference
cs_cz: Štítek pro odkaz na fakturu

source: Label for name of company issuing invoice
cs_cz: Štítek pro název společnosti vystavující fakturu

source: Label for name of customer receiving invoice
cs_cz: Štítek pro jméno zákazníka, který obdrží fakturu

source: Label for invoice due date
cs_cz: Štítek pro datum splatnosti faktury

source: Invoice status (HTML)
cs_cz: Stav faktury (HTML)

source: Invoice pay button (HTML)
cs_cz: Tlačítko pro zaplacení faktury (HTML)

source: Invoice payment thanks message (HTML)
cs_cz: Zpráva s poděkováním za platbu faktury (HTML)

source: Invoice payment terms (HTML)
cs_cz: Podmínky platby faktur (HTML)

source: Invoice statement (HTML)
cs_cz: Výpis z faktury (HTML)

source: CSS attributes applied to invoice reference label
cs_cz: Atributy CSS použité na referenční štítek faktury

source: Task title
cs_cz: Název úkolu

source: Task link (HTML)
cs_cz: Odkaz na úkol (HTML)

source: Task link button (HTML)
cs_cz: Tlačítko odkazu na úkol (HTML)

source: Task content (HTML)
cs_cz: Obsah úkolu (HTML)

source: Date %s was created
cs_cz: Datum vytvoření %s

source: Date %s was last updated
cs_cz: Datum poslední aktualizace %s

source: Date %s was last contacted
cs_cz: Datum, kdy byl %s naposledy kontaktován

source: Twitter handle for %s
cs_cz: Úchyt pro Twitter pro %s

source: LinkedIn handle for %s
cs_cz: Popisovač LinkedIn pro %s

source: Facebook page ID for %s
cs_cz: ID stránky na Facebooku pro %s

source: WordPress ID for %s
cs_cz: WordPress ID pro %s

source: %s object model
cs_cz: %s objektový model

source: Insert Placeholder
cs_cz: Vložit zástupce

source: No Placeholders Available
cs_cz: Nejsou k dispozici žádné zástupné symboly

source: View List
cs_cz: Zobrazit seznam

source: Either this object does not exist or you do not have permission to view it.
cs_cz: Tato faktura buď neexistuje, nebo nemáte oprávnění k jejímu zobrazení.

source: %s List View Options
cs_cz: %s Možnosti zobrazení seznamu

source: Error retrieving %s
cs_cz: Chyba při načítání %s

source: There has been a problem retrieving your %s. If this issue persists, please contact support.
cs_cz: Při načítání vašeho %s došlo k problému. Pokud tento problém přetrvává, kontaktujte podporu.

source: Error updating columns %s
cs_cz: Chyba při aktualizaci sloupců %s

source: There has been a problem saving your column configuration. If this issue persists, please contact support.
cs_cz: Při ukládání konfigurace sloupců došlo k problému. Pokud tento problém přetrvává, kontaktujte podporu.

source: There has been a problem saving your filter button configuration. If this issue persists, please contact support.
cs_cz: Při ukládání konfigurace tlačítka filtru došlo k problému. Pokud problém přetrvává, kontaktujte podporu.

source: No %s Found
cs_cz: Žádné %s nenalezeno

source: Enter tags
cs_cz: Zadejte značky

source: Enter your license key for access to paid extensions and support.
cs_cz: Zadejte svůj licenční klíč pro přístup k placeným rozšířením a podpoře.

source: Please visit <a href="%s" target="_blank">your account</a> for your CRM key and license management.
cs_cz: Navštivte prosím <a href="%s" target="_blank">svůj účet</a> pro správu klíče CRM a licencí.

source: Don't have a license yet? Take a look at <a href='%s' target='_blank'>our extension bundles</a>!
cs_cz: Ještě nemáte licenci? Podívejte se na <a href='%s' target='_blank'>naše balíčky rozšíření</a> !

source: Please visit <a href="%s" target="_blank">your account</a> to verify.
cs_cz: Pro ověření <a href="%s" target="_blank">navštivte svůj účet.</a>

source: If you believe you are seeing this in error, please <a href="%s" target="_blank">contact support</a> and share the following debug output:
cs_cz: Pokud se domníváte, že to vidíte omylem, <a href="%s" target="_blank">kontaktujte podporu</a> a sdílejte následující výstup ladění:

source: You have extensions which need updating. Please <a href="%s">go here</a> to update.
cs_cz: Máte rozšíření, která vyžadují aktualizaci. Pro aktualizaci <a href="%s">přejděte sem</a>.

source: License details
cs_cz: Podrobnosti o licenci

source: As needed, please visit <a href="%s" target="_blank">your account</a> to manage your license keys and billing.
cs_cz: V případě potřeby navštivte <a href="%s" target="_blank">svůj účet</a> a spravujte své licenční klíče a fakturaci.

source: System Assistant
cs_cz: Systémový asistent

source: Welcome to the CRM System Assistant. This page provides an admin overview of the progress through setup of your CRM systems.
cs_cz: Vítejte v CRM System Assistant. Tato stránka poskytuje administrátorský přehled o průběhu nastavení vašich CRM systémů.

source: Complete the Welcome Tour
cs_cz: Dokončete uvítací prohlídku

source: Try out the welcome tour by <a href="%s">clicking here</a>.
cs_cz: Vyzkoušejte uvítací prohlídku <a href="%s">kliknutím sem</a> .

source: Start tour
cs_cz: Zahájit průvodce

source: First Contact
cs_cz: První kontakt

source: The first step for using any CRM is to get your first contact added. Go ahead and <a href="%s">add a contact now</a>!
cs_cz: Prvním krokem pro použití jakéhokoli CRM je přidání prvního kontaktu. Pokračujte a <a href="%s">přidejte kontakt hned teď</a> !

source: Great, you already have a contact in your CRM!
cs_cz: Skvělé, kontakt již máte ve svém CRM!

source: Try Invoicing
cs_cz: Vyzkoušejte fakturaci

source: Enable Invoicing so you can try out our invoicing system.
cs_cz: Povolte fakturaci, abyste si mohli vyzkoušet náš fakturační systém.

source: Great, you already have invoicing enabled!
cs_cz: Skvělé, fakturaci již máte povolenou!

source: Try Invoicing II
cs_cz: Zkuste Fakturace II

source: Add your first invoice to see how the CRM invoicing system works.
cs_cz: Přidejte svou první fakturu, abyste viděli, jak funguje fakturační systém CRM.

source: Great, you're using Invoices.
cs_cz: Skvělé, používáte faktury.

source: Add your team
cs_cz: Přidat nového člena týmu

source: If you have any team members who might need access to the CRM, <a href="%s">add them now</a>.
cs_cz: Pokud máte nějaké členy týmu, kteří by mohli potřebovat přístup k CRM, <a href="%s">přidejte je nyní</a> .

source: Great, it looks like you have several users who can access the CRM.
cs_cz: Skvělé, zdá se, že máte několik uživatelů, kteří mají přístup k CRM.

source: Get Tooled Up
cs_cz: Získejte nástroj

source: Add extensions to your CRM to supercharge your work.
cs_cz: Přidejte do svého CRM rozšíření a zrychlete svou práci.

source: Good job, you already have an extension installed.
cs_cz: Dobrá práce, rozšíření již máte nainstalované.

source: Get Extensions
cs_cz: Získejte rozšíření

source: Stay Up To Date
cs_cz: Zůstaňte v obraze

source: Looks like you need to update the Core CRM plugin.
cs_cz: Vypadá to, že potřebujete aktualizovat plugin Core CRM.

source: Good job, your core CRM is up to date.
cs_cz: Dobrá práce, vaše základní CRM je aktuální.

source: View Updates
cs_cz: Zobrazit aktualizace

source: Assistant
cs_cz: Asistent

source: Placeholder Map
cs_cz: Zástupná mapa

source: Placeholders
cs_cz: Zástupné texty

source: Format
cs_cz: Formát

source: Text String
cs_cz: Textový řetězec

source: Unix Timestamp / Date
cs_cz: Unixové časové razítko / datum

source: Number
cs_cz: Číslo

source: Boolean
cs_cz: Logická hodnota

source: Currency String (e.g. USD)
cs_cz: Řetězec měny (např. USD)

source: Available in areas
cs_cz: K dispozici v oblastech

source: Aliases
cs_cz: Alias

source: Throughout the CRM you can use various placeholders to represent fields (e.g. in quote templates or when sending out emails). This page lists all placeholders which are available to you with your current setup.
cs_cz: V celém CRM můžete použít různé zástupné symboly k reprezentaci polí (např. v šablonách nabídek nebo při rozesílání e-mailů). Na této stránce jsou uvedeny všechny zástupné symboly, které máte k dispozici s vaším aktuálním nastavením.

source: You have received this notification because your proposal has been accepted in CRM
cs_cz: Toto oznámení jste obdrželi, protože váš návrh byl přijat v CRM

source: Business name
cs_cz: Jméno společnosti

source: Global
cs_cz: Globální

source: Business state
cs_cz: Obchodní stát

source: Business logo
cs_cz: Obchodní logo

source: Table with your business information (HTML)
cs_cz: Tabulka s informacemi o vaší firmě (HTML)

source: Business: Your Name
cs_cz: Firma: Vaše jméno

source: Business: Your Email
cs_cz: Firma: Váš e-mail

source: Business: Your URL
cs_cz: Firma: Vaše URL

source: Business: Extra Info
cs_cz: Obchod: Další informace

source: Social links
cs_cz: Odkazy na sociální sítě

source: Unsubscribe line
cs_cz: Odhlásit linku

source: CRM login link (HTML)
cs_cz: Přihlašovací odkaz CRM (HTML)

source: CRM login link button (HTML)
cs_cz: Tlačítko odkazu na přihlášení do CRM (HTML)

source: CRM login URL
cs_cz: URL odkazu pro přihlášení

source: Portal link (HTML)
cs_cz: Odkaz na portál (HTML)

source: "View in Portal" button (HTML)
cs_cz: Tlačítko „Zobrazit na portálu“ (HTML)

source: Portal link button (HTML)
cs_cz: Tlačítko odkazu na portál (HTML)

source: Portal URL
cs_cz: URL portálu

source: CSS (restricted to HTML templates)
cs_cz: CSS (omezeno na HTML šablony)

source: Generally used to fill HTML title tags
cs_cz: Obecně se používá k vyplnění značek titulků HTML

source: Message content (restricted to some email templates)
cs_cz: Obsah zprávy (omezeno na některé e-mailové šablony)

source: Email (generally used to insert user email)
cs_cz: E-mail (obecně se používá k vložení uživatelského e-mailu)

source: "From" Name when sending email
cs_cz: Jméno "Od" při odesílání e-mailu

source: Where available, the display name of the WordPress user who owns the object
cs_cz: Je-li k dispozici, zobrazované jméno uživatele WordPress, který objekt vlastní

source: Where available, the email of the WordPress user who owns the object
cs_cz: E-mail uživatele WordPress, který vlastní objekt, je-li k dispozici

source: Where available, the mobile phone of the WordPress user who owns the object
cs_cz: Je-li k dispozici, mobilní telefon uživatele WordPress, který objekt vlastní

source: Contact full name
cs_cz: Kontakt Celé jméno

source: Contact Information
cs_cz: Kontaktní informace

source: Quote content (HTML)
cs_cz: Obsah nabídky (HTML)

source: Quote title
cs_cz: Titulek nbídky

source: Quote value
cs_cz: Hodnota nabídky

source: Quote date
cs_cz: Datum nabídky

source: Quote URL
cs_cz: Adresa URL nabídky

source: Quote edit URL
cs_cz: Adresa URL pro úpravu nabídky

source: Invoice title
cs_cz: Název faktury

source: Invoice Builder
cs_cz: Tvůrce faktur

source: Purchase the Entrepreneur Bundle to get access to all of our CRM extensions.
cs_cz: Zakoupením balíčku Entrepreneur Bundle získáte přístup ke všem našim rozšířením CRM.

source: Buy Now
cs_cz: Koupit nyní

source: Recent Activity
cs_cz: Nedávná aktivita

source: Address Details
cs_cz: Podrobnosti o adrese

source: Add New Transaction
cs_cz: Zadat novou platbu

source: Refund
cs_cz: Dobropis

source: Your company(s) could not be deleted.
cs_cz: Vaši společnost (společnosti) nebylo možné smazat.

source: Great! Your Quote has been published. You can now email it to your customer, or share the link directly
cs_cz: Skvělý! Vaše nabídka byla zveřejněna. Nyní jej můžete poslat e-mailem svému zákazníkovi nebo přímo sdílet odkaz

source: Statement could not be sent at this time
cs_cz: Výpis v tuto chvíli nelze odeslat

source: Latest Contacts
cs_cz: Nejnovější kontakty

source: Main address
cs_cz: Hlavní adresa

source: This settings page lets you control all of the different areas of Jetpack CRM. As you install extensions you will also see their settings pages showing up on the left hand menu below.
cs_cz: Tato stránka nastavení vám umožňuje ovládat všechny různé oblasti Jetpack CRM. Při instalaci rozšíření se v nabídce vlevo níže zobrazí také stránky s jejich nastavením.

source: Credit Note
cs_cz: Dobropis

source: Mark Accepted
cs_cz: Značka přijata

source: Email to Customer
cs_cz: E-mail zákazníkovi

source: Item Name
cs_cz: Název položky

source: You do not have any contacts. Make sure you have contacts in each stage of your funnel.
cs_cz: Nemáte žádné kontakty. Ujistěte se, že máte kontakty v každé fázi cesty.

source: Learn
cs_cz: Výuka

source: Update Transaction
cs_cz: Aktualizovat transakci

source: The value for the field:
cs_cz: Hodnota pole:

source: Unmark Accepted
cs_cz: Zrušte označení přijato

source: e.g. customer@yahoo.com
cs_cz: např. customer@yahoo.com

source: Enter a detailed description (optional)
cs_cz: Zadejte popis (nepovinný)

source: Read Guide
cs_cz: Přečtěte si průvodce

source: No Address on File
cs_cz: Adresa ve složce

source: Dashboard
cs_cz: Řídicí panel

source: was too long and has been abbreviated
cs_cz: byl příliš dlouhý a byl zkrácen

source: Delete Quote(s)
cs_cz: Odstranit nabídky

source: Send Quote
cs_cz: Odeslat nabídku

source: WordPress Version %s
cs_cz: Verze WordPress %s

source: Want More?
cs_cz: Chcete více?

source: Telephone Contacts
cs_cz: Telefonické kontakty

source: Add Contact
cs_cz: Přidat do kontaktů

source: Duplicated reference. The reference should be unique
cs_cz: Duplicitní reference. Odkaz by měl být jedinečný

source: Export Quote(s)
cs_cz: Exportovat nabídky

source: Add Contact's Email
cs_cz: Přidat e-mail kontaktu

source: Production
cs_cz: Produkce

source: Sales Dashboard
cs_cz: Prodejní panel

source: Call
cs_cz: Hovor

source: Contact Tags
cs_cz: Značky kontaktu

source: was not unique (exists)
cs_cz: nebyl jedinečný (existuje)

source: Your quote(s) have been deleted.
cs_cz: Vaše nabídky byly smazány.

source: Assign to Contact
cs_cz: Přiřadit kontaktu

source: Appears Okay
cs_cz: Zdá se, že je v pořádku

source: You do not have any transactions that match your chosen settings. You need transactions for your revenue chart to show. If you have transactions check your settings and then transaction statuses to include.
cs_cz: Nemáte žádné transakce, které by odpovídaly zvolenému nastavení. Pro zobrazení grafu tržeb potřebujete transakce. Pokud máte transakce, zkontrolujte nastavení a poté stavy transakcí, které je třeba zahrnout.

source: No phone number on File
cs_cz: V souboru není žádné telefonní číslo

source: Notifications
cs_cz: Oznámení

source: The field:
cs_cz: Pole:

source: Your quote(s) could not be deleted.
cs_cz: Vaše citace nelze odstranit.

source: To proceed, assign this quote to a contact and save it.
cs_cz: Chcete-li pokračovat, přiřaďte tuto nabídku kontaktu a uložte ji.

source: Available
cs_cz: K dispozici

source: No recent activity.
cs_cz: Žádná nedávná aktivita.

source: Flags
cs_cz: Vlajky

source: Add New
cs_cz: Přidat nový

source: is required
cs_cz: je vyžadováno

source: Are you sure you want to mark these quotes as accepted?
cs_cz: Opravdu chcete tyto uvozovky označit jako přijaté?

source: Quote Tags
cs_cz: Značky nabídky

source: Not Available
cs_cz: Není k dispozici
