Repository: WordPress24CZ/Jetpack-CRM
Catalog: zero-*-crm-*.po
Languages: cs_cz

source: Jetpack CRM is WooCommerce ready!
cs_cz: Jetpack CRM je WooCommerce připraven!

source: Connect today your WooCommerce Store and start importing your orders and customers into Jetpack CRM.
cs_cz: Připojte se ještě dnes ke svému WooCommerce Store a začněte importovat své objednávky a zákazníky do Jetpack CRM.

source: Connect your WooCommerce Store to Jetpack CRM
cs_cz: Připojte svůj WooCommerce Obchod k Jetpack CRM

source: Welcome to Jetpack CRM Tools
cs_cz: Vítejte v Jetpack CRM Tools

source: This is the home for all of the different admin tools for Jetpack CRM which import data, excluding the Sync Extensions.
cs_cz: Toto je domov pro všechny různé nástroje pro správu jetpack CRM, které importují data, s výjimkou <strong>rozšíření synchronizace</strong> .

source: Installing Extensions for Jetpack CRM
cs_cz: Instalace rozšíření pro Jetpack CRM

source: Contact custom fields to display
cs_cz: Zobrazení vlastních polí kontaktu

source: Enter slugs for each contact custom field you wish to display, separated by commas (e.g. <code>hobby,specialism</code>).
cs_cz: Zadejte slimáky pro každé vlastní pole kontaktu, které chcete zobrazit, oddělené čárkami (např. <code>hobby,specialism</code>).

source: Company custom fields to display
cs_cz: Vlastní pole společnosti k zobrazení

source: Enter slugs for each company custom field you wish to display, separated by commas (e.g. <code>division,area</code>).
cs_cz: Zadejte slimáky pro každé vlastní pole společnosti, které chcete zobrazit, oddělené čárkami (např. <code>division,area</code>).

source: Statement Settings:
cs_cz: Nastavení výpisu:

source: Invoice Portal Settings:
cs_cz: Nastavení fakturačního portálu:

source: If text is specified, it will be shown after a user pays for their invoice via portal.
cs_cz: Pokud je zadán text, zobrazí se poté, co uživatel zaplatí za fakturu prostřednictvím portálu.

source: Looking for easy-access link settings? You can turn configure those via the Client Portal settings page.
cs_cz: Hledáte snadno přístupná nastavení odkazů? Ty můžete konfigurovat prostřednictvím stránky nastavení klientského portálu.

source: Any custom fields associated with invoice (if enabled in Invoice Settings)
cs_cz: Všechna vlastní pole přidružená k faktuře (pokud jsou povolena v Nastavení faktury)

source: Buy Extension
cs_cz: Koupit rozšíření

source: Successfully activated module:
cs_cz: Úspěšně aktivovaný modul:

source: Successfully deactivated module:
cs_cz: Úspěšně deaktivovaný modul:

source: View Help Documentation
cs_cz: Zobrazit dokumentaci nápovědy

source: Unable to activate module:
cs_cz: Modul nelze aktivovat:

source: Please contact <a href="%s" target="_blank">Support</a> if this persists.
cs_cz: Pokud to přetrvává, kontaktujte <a href="%s" target="_blank">prosím podporu</a> .

source: Installer Error:
cs_cz: Chyba instalačního programu:

source: Jetpack CRM knowledgebase
cs_cz: Jetpack CRM znalostní báze

source: Your account
cs_cz: Váš účet

source: Please do not update to this major version until you have migrated your database!
cs_cz: Neaktualizujte prosím na tuto hlavní verzi, dokud nemigrujete databázi!

source: v5 Announcement
cs_cz: Oznámení v5

source: Read about migrating your database
cs_cz: Přečtěte si o migraci databáze

source: This major release brings WooCommerce syncing directly into CRM core!
cs_cz: Tato hlavní verze přináší synchronizaci WooCommerce přímo do jádra CRM!

source: Read about version 5.0
cs_cz: Přečtěte si o verzi 5.0

source: General Invoice Settings:
cs_cz: Obecná nastavení faktury:

source: Enable tax:
cs_cz: Povolit daň:

source: Enable discounts:
cs_cz: Povolit slevy:

source: Enable shipping:
cs_cz: Povolen dodací list

source: Tick if you want to add shipping (postage and packaging).
cs_cz: Zaškrtněte, pokud chcete přidat dopravu (poštovné a balení).

source: Invoice Display Settings:
cs_cz: Nastavení zobrazení faktury:

source: Tick if you want to hide the invoice ID in the invoice editor. This is a system-generated ID that auto-increments.
cs_cz: Zaškrtněte políčko, pokud chcete skrýt ID faktury v editoru faktur. Jedná se o ID generované systémem, které se automaticky zvyšuje.

source: Invoice custom fields to display
cs_cz: Vlastní pole faktury k zobrazení

source: Enter the slug for each invoice custom field you wish to display, separated by commas (e.g. <code>approved,newbatch</code>).
cs_cz: Zadejte popisek pro každé vlastní pole faktury, které chcete zobrazit, oddělené čárkami (např. <code>approved,newbatch</code>).

source: Available custom fields:
cs_cz: Dostupná vlastní pole:

source: Manage Modules
cs_cz: Správa modulů

source: You can enable/disable core modules such as invoices and quotes from this menu.
cs_cz: Z této nabídky můžete povolit / zakázat základní moduly, jako jsou faktury a nabídky.

source: Your License Key is not linked to a CRM Brand (Error #401)
cs_cz: Váš licenční klíč není propojen se značkou CRM (chyba #401)

source: Please update %s from version %s to version %s.
cs_cz: Aktualizujte %s z verze %s na verzi %s.

source: 🔔 [URGENT] Your CRM Database needs migrating. <a href="%s">Click here to run migration routine</a><div style="margin: 2em;margin-left: 4em;">Running this database update will increase your CRM load-times by up to 60x!<br /><a href="%s" target="_blank" class="ui button basic">Read Guide</a> <a href="%s" class="ui button green">Run now</a>
cs_cz: 🔔 [NALÉHAVÉ] Vaše databáze CRM potřebuje migraci. <a href="%s">Kliknutím sem spustíte rutinu migrace</a><div style="margin: 2em;margin-left: 4em;">Spuštění této aktualizace databáze zvýší zatížení vašeho CRM- krát až 60x!<br /><a href="%s" target="_blank" class="ui button basic">Přečíst průvodce</a> <a href="%s" class="ui button green">Spustit nyní</a>

source: There are <strong>Learn</strong> buttons throughout the CRM. Use these to find out more about each area. Try clicking this one!
cs_cz: V celém CRM jsou tlačítka <strong>Učit </strong> . Použijte je, abyste se dozvěděli více o každé oblasti. Zkuste kliknout na tento!

source: Quote accepted, Thank you.
cs_cz: Citace přijata, Děkuji.

source: Quote could not be accepted at this time.
cs_cz: Citace nemohla být v tuto chvíli přijata.

source: Font not installed (<a href="%s" target="_blank">reinstall pdf engine module</a>)
cs_cz: Písmo není nainstalováno (<a href="%s" target="_blank">přeinstalujte modul pdf motoru</a>)

source: Important: 🔔 Jetpack CRM has improved the encryption of SMTP passwords.<br />Please check each of your Delivery Methods still works by loading <a href="%s">Mail Delivery Methods</a> and clicking 'send test', validating that it still sends
cs_cz: Důležité: 🔔 Jetpack CRM vylepšilo šifrování hesel SMTP.<br />Zkontrolujte prosím, zda každá z vašich metod doručování stále funguje tak, že načtete <a href="%s">Způsoby doručování pošty</a> a kliknete na 'odeslat test', což potvrzuje, že stále odesílá

source: Important: 🔔 Jetpack CRM has just updated the way it handles SMTP Delivery Methods.<br />Please check each of your Delivery Methods still works by loading <a href="%s">Mail Delivery Methods</a> and clicking 'send test', validating that it still sends
cs_cz: Důležité: 🔔 Jetpack CRM právě aktualizovalo způsob, jakým zachází se způsoby doručování SMTP.<br />Zkontrolujte prosím, zda každý z vašich způsobů doručování stále funguje, načtete <a href="%s">Způsoby doručování pošty</a> a kliknutím na „odeslat test“ ověříte, že stále odesílá

source: 🔔 One or more of your extensions need updating. Please update to avoid any issues with security or compatibility <a href="%s">Learn More</a>.
cs_cz: 🔔 Jedno nebo více vašich rozšíření potřebuje aktualizaci. Aktualizujte prosím, abyste předešli problémům se zabezpečením nebo kompatibilitou <a href="%s">Další informace</a>.

source: Your contact database was successfully migrated. Please update any <a href="%s" target="_blank">PRO Extensions</a> you may have installed.
cs_cz: Vaše databáze kontaktů byla úspěšně migrována. Aktualizujte prosím všechna nainstalovaná <a href="%s" target="_blank">rozšíření PRO</a>.

source: Jetpack CRM has tried to update your core CRM to 2.70 but hit errors. Please send the following error report to Support:<hr /><strong>Migration Error Report:</strong>%s</hr> <a href="%s" target="_blank">Contact Support</a>
cs_cz: Jetpack CRM se pokusil aktualizovat jádro CRM na 2.70, ale narazil na chyby. Zašlete prosím následující zprávu o chybě podpoře:<hr /><strong>gt;Zpráva o chybách migrace:</strong>%s</hr> <a href="%s" target="_blank">Kontaktování podpory</a>

source: Please Update your Extensions (DB Migration makes this essential!) <a href="%s">View Extension Updates</a>
cs_cz: Aktualizujte si prosím svá rozšíření (Migrace DB je to nezbytné!) <a href="%s">Zobrazit aktualizace rozšíření</a>

source: 🔔 Want notifications PRO? This is coming soon to our <a href="%s" target="_blank">Entrepreneur Bundle</a>. Get it while it's hot!
cs_cz: 🔔 Chcete oznámení PRO? Toto bude brzy k dispozici v našem <a href="%s" target="_blank">balíčku podnikatelů</a>. Získejte, dokud je horký!

source: Sync Tools
cs_cz: Synchronizační nástroje

source: CRM was not able to retrieve the requested font.
cs_cz: Aplikace CRM nebyla schopna načíst požadované písmo.

source: (Failed to install font.)
cs_cz: (Instalace písma se nezdařila.)

source: Jetpack CRM was not able to retrieve the requested font.
cs_cz: Aplikace Jetpack CRM nebyla schopna načíst požadované písmo.

source: Add new Contact
cs_cz: Přidat nový kontakt

source: If you believe this was sent in error, please reply and let us know.
cs_cz: Pokud se domníváte, že to bylo odesláno omylem, odpovězte prosím a dejte nám vědět.

source: This page is your CRM backend hub. You can use the System Assistant to guide your setup, or the System Status tab lets you see the various server and software settings which exist "behind the scenes" in your Jetpack CRM install.
cs_cz: Tato stránka je vaše back-endové centrum CRM. K nastavení můžete použít System Assistant nebo kartu Stav systému můžete zobrazit různá nastavení serveru a softwaru, která existují "na pozadí" v instalaci aplikace Jetpack CRM.

source: Introduction to core CRM modules
cs_cz: Úvod do základních modulů CRM

source: Mike is one of the team behind Jetpack CRM and through these videos will help you to use Jetpack CRM to its full potential.
cs_cz: Mike je jedním z týmu, který stojí za Jetpack CRM a prostřednictvím těchto videí vám pomůže využít Jetpack CRM na plný potenciál.

source: Get Started Playlist
cs_cz: Playlist Začínáme

source: Introduction to tags and segments
cs_cz: Úvod do tagů a segmentů

source: Import contacts (CSV)
cs_cz: Import kontaktů (CSV)

source: Mike is one of the team behind Jetpack CRM. Through these videos he will help you use Jetpack CRM to its full potential.
cs_cz: Mike je jedním z týmu, který stojí za Jetpack CRM. Prostřednictvím těchto videí vám pomůže využít Jetpack CRM na plný potenciál.

source: General error installing font:
cs_cz: Obecná chyba při instalaci písma:

source: Font is already installed:
cs_cz: Písmo je již nainstalováno:

source: Font does not exist:
cs_cz: Písmo neexistuje:

source: Default fonts reinstalled
cs_cz: Přeinstalovaná výchozí písma

source: Default fonts reinstalled successfully.
cs_cz: Výchozí písma byla úspěšně přeinstalována.

source: Font installed
cs_cz: Nainstalované písmo

source: Font installed successfully:
cs_cz: Písmo bylo úspěšně nainstalováno:

source: General Locale Settings
cs_cz: Obecné nastavení národního prostředí

source: Fonts for PDF generation
cs_cz: Písma pro generování PDF

source: Install Fonts:
cs_cz: Instalace písem:

source: Choose extra fonts to include when generating PDF documents.
cs_cz: Vyberte další písma, která chcete zahrnout při generování dokumentů PDF.

source: Install a font:
cs_cz: Instalace písma:

source: Select a font to install
cs_cz: Vyberte písmo, které chcete nainstalovat

source: All Noto fonts are licensed under the <a href="%s" target="_blank">SIL Open Font License</a>.
cs_cz: Všechna písma Noto jsou licencována pod <a href="%s" target="_blank">licencí SIL Open Font License</a>.

source: For more information, please go <a href="%s" target="_blank">here</a>.
cs_cz: Další informace naleznete <a href="%s" target="_blank">zde</a>.

source: Install font
cs_cz: Instalovat písmo

source: Installed Fonts:
cs_cz: Nainstalovaná písma:

source: (Installed by default)
cs_cz: (Nainstalováno ve výchozím nastavení)

source: Reinstall default fonts
cs_cz: Přeinstalujte výchozí písma

source: Noto Sans is an unmodulated ("sans serif") design for texts in the Latin, Cyrillic and Greek scripts, which is also suitable as the complementary choice for other script-specific Noto Sans fonts.
cs_cz: Noto Sans je nemodulovaný ("bezpatkový") design pro texty v latince, azbuce a řeckém písmu, který je také vhodný jako doplňková volba pro další písma Noto Sans specifická pro písmo.

source: Reinstall font
cs_cz: Přeinstalujte písmo

source: Locale
cs_cz: Lokální

source: Good start! You have completed the welcome tour.
cs_cz: Dobrý začátek! Dokončili jste uvítací prohlídku.

source: View More on YouTube
cs_cz: Zobrazit více na YouTube

source: If the available fields below are not enough, you can add custom fields to your contacts record through the <a href="%s">custom field settings</a>
cs_cz: Pokud níže uvedená dostupná pole nestačí, můžete do záznamu kontaktů přidat vlastní pole prostřednictvím <a href="%s">vlastního nastavení polí</a>

source: Introduction to Tags and Segments
cs_cz: Úvod do tagů a segmentů

source: All about Forms
cs_cz: Vše o formulářích

source: Quote tags can be used to filter your quote list.
cs_cz: Značky nabídek lze použít k filtrování seznamu nabídek.

source: Invoice tags can be used to filter your invoice list.
cs_cz: Značky faktur lze použít k filtrování seznamu faktur.

source: Add new team member
cs_cz: Přidat nového člena týmu

source: The core of the CRM is free to use, and you can manage your core modules (extensions) <a href="%s">here</a>; this page lets you manage premium extensions.
cs_cz: Jádro CRM je zdarma k použití a <a href="%s">zde</a> můžete spravovat své základní moduly (rozšíření); Tato stránka umožňuje spravovat prémiová rozšíření.

source: <b>Premium Extensions</b> Want all the extensions? Purchase our Entrepeneur's Bundle to get access to them all.
cs_cz: <b>Prémiová rozšíření</b> Chcete všechna rozšíření? Kupte si náš balíček Entrepeneur's Bundle a získejte přístup ke všem.

source: Edit your different system email templates.
cs_cz: Upravte různé šablony systémových e-mailů.

source: Recent email activity across your CRM email templates.
cs_cz: Nedávná e-mailová aktivita v šablonách e-mailů aplikace CRM.

source: Manage your main email template settings.
cs_cz: Spravujte nastavení hlavní šablony e-mailu.

source: View Segment
cs_cz: Zobrazit segment

source: How to import contacts using CSV files
cs_cz: Jak importovat kontakty pomocí souborů CSV

source: Connect
cs_cz: Připojit

source: Join the Jetpack CRM community today
cs_cz: Připojte se ke komunitě Jetpack CRM ještě dnes

source: Configuring your Jetpack CRM
cs_cz: Konfigurace aplikace Jetpack CRM

source: Introduction to CRM contact management
cs_cz: Úvod do správy kontaktů CRM

source: Introduction to CRM Core Modules
cs_cz: Úvod do základních modulů CRM

source: Add a contact
cs_cz: Přidat kontakt

source: Add Your Contacts
cs_cz: Sem přidejte své kontakty.

source: Your CRM starts with your contacts. Start collecting your contact information all in one place and use it to nurture your relationships.
cs_cz: Vaše CRM začíná vašimi kontakty. Začněte shromažďovat své kontaktní informace na jednom místě a použijte je k podpoře svých vztahů.

source: Import from WooCommerce
cs_cz: Import z WooCommerce

source: Watch tutorials on YouTube
cs_cz: Podívejte se na výukové lekce na YouTube

source: Learn from Mike
cs_cz: Učte se od Mika

source: Learn more from Mike
cs_cz: Další informace od Mika

source: Click here to learn more.
cs_cz: Pro více informací klikněte zde.

source: Inserts a link where one can reset their password
cs_cz: Vloží odkaz, kde lze resetovat heslo.

source: Core Modules
cs_cz: Základní moduly

source: Assigned to me
cs_cz: Přiřazeno k uživateli

source: Not assigned
cs_cz: Není přiřazeno

source: Client Portal Access:
cs_cz: Přístup na klientský portál změněn

source: A mail campaign has been paused due to an error.
cs_cz: Poštovní kampaň byla pozastavena kvůli chybě.

source: A mail campaign which was previously blocked from sending by an error is now able to send. Please unpause the campaign to continue to send.
cs_cz: Odeslání e-mailové kampaně, jejíž odeslání bylo dříve zablokováno chybou, je nyní možné odeslat. Chcete-li pokračovat v odesílání, zrušte pozastavení kampaně.

source: Admins will see all invoices below, but clients will only see invoices assigned to them.
cs_cz: Správci uvidí níže všechny faktury, ale klienti uvidí pouze faktury, které jsou jim přiřazeny.

source: Error loading object
cs_cz: Chyba při načítání objektu

source: Admins will see all quotes below, but clients will only see quotes assigned to them.
cs_cz: Správci uvidí všechny níže uvedené nabídky, ale klienti uvidí pouze nabídky, které jsou jim přiřazeny.

source: ⚠️ A segment was retrieved which has conditions which produced no arguments. (This usually happens when a segment was made via Advanced Segments extension, then that extension is deactivated). Please reactivate any segment extending plugins you have, or contact support.
cs_cz: ⚠️ Byl načten segment, který má podmínky, které nevytvářely žádné argumenty. (To se obvykle stává, když byl segment vytvořen prostřednictvím rozšíření Pokročilé segmenty, pak je toto rozšíření deaktivováno). Znovu aktivujte všechny pluginy pro rozšíření segmentů, které máte, nebo kontaktujte podporu.

source: Your Details
cs_cz: Vaše údaje

source: This segment was created using custom conditions (e.g. from the Advanced Segment extension), and it appears that those conditions have been removed. Please reactivate any related extensions or functionality, or remove the custom conditions this segment.
cs_cz: Tento segment byl vytvořen pomocí vlastních podmínek (např. z rozšíření Pokročilý segment) a zdá se, že tyto podmínky byly odstraněny. Znovu aktivujte všechna související rozšíření nebo funkce nebo odstraňte vlastní podmínky tohoto segmentu.

source: Mail Delivery options help you improve your CRM email deliverability. If you are running Mail Campaigns or our Mail Templates you may also wish to choose which email account sends the emails (or system emails).
cs_cz: Možnosti doručování pošty vám pomohou zlepšit doručování e-mailů CRM. Pokud provozujete poštovní kampaně nebo naše šablony pošty, můžete si také vybrat, který e-mailový účet bude odesílat e-maily (nebo systémové e-maily).

source: You could have your new client account emails come from one email and your invoices come from another email
cs_cz: E-maily k vašemu novému klientskému účtu můžete mít z jednoho e-mailu a faktury z jiného e-mailu

source: Your Mail settings control the emails that are sent out of your CRM.
cs_cz: Nastavení pošty řídí e-maily, které se odesílají z vašeho CRM.

source: You can choose how you want your email 'From' name to look when single emails are sent and setup various mail delivery options (such as adding your STMP settings).
cs_cz: Můžete si vybrat, jak chcete, aby vaše jméno „Od“ vypadalo při odesílání jednotlivých e-mailů, a nastavit různé možnosti doručování pošty (jako je přidání nastavení STMP).

source: Emails are centric to your CRM communications. Send emails to your contacts and schedule them to send at certain times in the future (if conditions are met).
cs_cz: <p>E-maily jsou zaměřeny na vaši CRM komunikaci. Odesílejte e-maily svým kontaktům a naplánujte jejich odesílání v určitou dobu v budoucnu (pokud jsou splněny podmínky).

source: Check out our System Emails Pro extension for the fully featured email solution.
cs_cz: Podívejte se na naše rozšíření System Emails Pro pro plně funkční e-mailové řešení.

source: Segment Condition produces no filtering arguments
cs_cz: Podmínka segmentu nevytváří žádné argumenty filtrování

source: Segment Warning
cs_cz: Upozornění segmentu

source: There is an issue with this segment:
cs_cz: Došlo k problému s tímto segmentem:

source: Some of our Sync tools like PayPal Sync or WooSync will automatically tag the transaction with the item name. This left you filter based on product and even feed into tag based filters in the Sales Dashboard extension
cs_cz: Některé z našich synchronizačních nástrojů, jako je PayPal Sync nebo WooCommerce Connect, automaticky označí transakci názvem položky. To vám umožní filtrovat na základě produktu a dokonce i zdroje do filtrů založených na značkách v rozšíření Prodejní panel

source: Here is your transactions list. This includes all transactions statuses such as completed, refunded, cancelled, failed. You can manage your transactions and see who has made them.
cs_cz: Zde je váš seznam transakcí. To zahrnuje všechny stavy transakcí, jako je dokončeno, refundováno, zrušeno, neúspěšné. Můžete spravovat své transakce a zjistit, kdo je provedl.

source: Adding a new Transaction is easy. You should assign it to a contact and then optionally to an invoice.
cs_cz: Přidání nové transakce je snadné. Měli byste jej přiřadit ke kontaktu a poté volitelně k faktuře.

source: Assigned transactions are deducted from the balance of an invoice and feed into the total value for the contact
cs_cz: Přiřazené transakce se odečítají ze zůstatku faktury a vkládají se do celkové hodnoty kontaktu

source: Be sure to define your transaction statuses to include in the total via the Transactions settings tab in settings.
cs_cz: Ujistěte se, že jste na kartě Nastavení transakcí v nastavení definovali stavy transakcí, které se mají zahrnout do součtu.

source: Editing a Transaction is easy. You should assign it to a contact and then optionally to an invoice.
cs_cz: Úprava transakce je snadná. Měli byste jej přiřadit ke kontaktu a poté volitelně k faktuře.

source: A Quote Template is where you should populate all the business information when putting together a proposal or quote for your services
cs_cz: Šablona nabídky je místo, kde byste měli vyplnit všechny obchodní informace při sestavování nabídky nebo nabídky vašich služeb

source: Templates save time meaning in new quotes you can just edit any price information and be up and running in seconds, vs typing out all the details again
cs_cz: Šablony šetří čas, což znamená v nových nabídkách, můžete pouze upravit jakékoli informace o ceně a být v provozu během několika sekund, v porovnání se zadáváním všech podrobností znovu

source: As your business grows you will want to expand your team.
cs_cz: Jak vaše firma poroste, budete chtít rozšířit svůj tým.

source: Add New Team Membersor search your WordPress users to add them to your team.
cs_cz: Přidejte nové členy týmu nebo vyhledejte své uživatele WordPress a přidejte je do svého týmu.

source: WordPress Administrator level by default has access to everything. You can manage your other user permissions here.
cs_cz: Úroveň správce WordPress má ve výchozím nastavení přístup ke všemu. Zde můžete spravovat svá další uživatelská oprávnění.

source: You're in business to get paid. Having invoices in your CRM is a great way to keep contacts and payments together.
cs_cz: Podnikáte, abyste dostali zaplaceno. Mít faktury v CRM je skvělý způsob, jak udržet kontakty a platby pohromadě.

source: Do you want to provide PDF invoices to your clients? Simple. Choose the PDF option and download your invoices as PDF.
cs_cz: Chcete svým klientům poskytovat faktury ve formátu PDF? Jednoduchý. Vyberte možnost PDF a stáhněte si faktury jako PDF.
