Repository: WordPress24CZ/Jetpack-CRM
Catalog: zero-*-crm-*.po
Languages: cs_cz

source: <strong>Running a small business is hard work...</strong><br />It's busy. Time passes and you forget to add a customer detail... <em>Then when you need it, it's not there!</em>. We've run businesses for years, <strong>we feel your pain</strong>.<br /><br />To make life easier we've built a few extensions which take a lot of the pain out of this. PayPal Connect &amp; WooSync automatically pull through all customers into your CRM. If you're using PayPal for payments, or WooCommerce for sales, this is a HUGE timesaver.
cs_cz: <strong>Vedení malého podniku je těžká práce...</strong><br />Je to zaneprázdněné. Čas plyne a vy zapomenete přidat detail zákazníka... <em>Až ho budete potřebovat, není tam!</em>. Podnikáme už roky,<strong>cítíme vaši bolest</strong>.<br /><br />Abychom vám usnadnili život, vytvořili jsme několik rozšíření, která z toho zbaví spoustu bolesti. PayPal Sync &amp; WooCommerce Connect automaticky vtáhne všechny zákazníky do vašeho CRM. Pokud používáte PayPal k platbám nebo WooCommerce k prodeji, je to OBROVSKÁ úspora času.

source: Import from CSV
cs_cz: Importovat z CSV

source: statement
cs_cz: prohlášení

source: Email Quote
cs_cz: E-mailová nabídka

source: Main Telephone
cs_cz: Hlavní telefon

source: Thanks. We will be in touch.
cs_cz: Dík. Budeme v kontaktu.

source: Choose your style for the form you wish to embed (click to choose)
cs_cz: Vyberte svůj styl pro formulář, který chcete vložit (vyberte kliknutím)

source: <strong>Running an ecommerce business is hard work...</strong><br />We feel your pain.<br /><br />To make life easier we've built extensions which take a lot of the pain out of this. PayPal Connect &amp; WooSync automatically pull through all customers and transactions, and then it keeps their details up to date. If you're using PayPal for payments, or WooCommerce for sales, this is a HUGE timesaver.
cs_cz: <strong>Provozování elektronického obchodu je těžká práce...</strong><br /> Cítíme tvou bolest.<br /><br /> Abychom vám usnadnili život, vytvořili jsme rozšíření, která z toho zbaví spoustu bolesti. Synchronizace PayPal a WooCommerce Connect automaticky provedou všechny zákazníky a transakce a poté udržují jejich podrobnosti aktuální. Pokud používáte PayPal k platbám nebo WooCommerce k prodeji, je to OBROVSKÁ úspora času.

source: Data Tool Extensions Installed
cs_cz: Nainstalovaná rozšíření datového nástroje

source: Name and Avatar
cs_cz: Jméno a Avatar

source: Send this quote via email:
cs_cz: Pošlete tuto cenovou nabídku na e-mail:

source: Secondary Telephone
cs_cz: Sekundární telefon

source: Your Message
cs_cz: Tvá zpráva

source: Make sure to save the form before using the shortcode
cs_cz: Před použitím krátkého kódu nezapomeňte formulář uložit

source: Optional Features
cs_cz: Volitelné funkce

source: CSV Importer
cs_cz: Importér CSV

source: Quote Value
cs_cz: Hodnota nabídky

source: To Email:
cs_cz: na e-mail

source: Main Email Address
cs_cz: Hlavní e-mailová adresa

source: Never
cs_cz: Nikdy

source: You can embed this form on this website using the shortcode below (choose your style first). To embed the form on a seperate website use the embed code in the "Embed Code" box below.
cs_cz: Tento formulář můžete vložit na <b>tento web</b> pomocí krátkého kódu níže (nejprve vyberte svůj styl). Chcete-li formulář vložit na samostatnou webovou stránku, použijte kód pro vložení do pole „Kód pro vložení“ níže.

source: Enable Quotes
cs_cz: Povolit nabídky

source: CSV Tagger
cs_cz: CSV štítky

source: Style
cs_cz: Styl

source: e.g. mike@example.com
cs_cz: např. mike@example.com

source: Quote Title
cs_cz: Titulek nbídky

source: Unsubscribed
cs_cz: Odhlášen(a)

source: Naked Style
cs_cz: Nahý styl

source: Quotes (or proposals) are a super powerful part of
cs_cz: Cenové nabídky (nebo návrhy) jsou velmi silnou součástí

source: You do not have any Pro Data Tools installed as of yet
cs_cz: Dosud nemáte nainstalované žádné nástroje Pro Data Tools

source: Views
cs_cz: Zobrazit

source: Attach associated files
cs_cz: Připojte související soubory

source: Quote Date
cs_cz: Datum nabídky

source: could not be processed!
cs_cz: nelze zpracovat!

source: Simple Style
cs_cz: Jednoduchý styl

source: We recommend you use this feature, but if you don't want quotes you can turn it off here.
cs_cz: Doporučujeme tuto funkci používat, ale pokud nechcete uvozovky, můžete ji zde vypnout.

source: Get some now
cs_cz: Získejte nějaké

source: Conversions
cs_cz: Konverze

source: Attach as PDF
cs_cz: Přiložit jako PDF

source: Created by
cs_cz: Vytvořil/a

source: Enable Invoices
cs_cz: Povolit faktury

source: Import Tools
cs_cz: Nástroje pro import

source: Starting
cs_cz: Spuštění

source: To send an email, this quote needs to be assigned to a contact or company with a valid email address
cs_cz: Chcete-li odeslat e-mail, musí být tato nabídka přiřazena kontaktu nebo společnosti s platnou e-mailovou adresou

source: Invoice value
cs_cz: Hodnota faktury

source: Quote Created
cs_cz: Nabídka vytvořena

source: Want more from invoicing?
cs_cz: Chcete více z fakturace?

source: You can run Jetpack CRM with or without Invoicing. We recommend you use this though, as it's very useful (you can invoice online!)
cs_cz: Jetpack CRM můžete provozovat s fakturací nebo bez ní. Doporučujeme však toto použít, protože je to velmi užitečné (můžete fakturovat online!)

source: View Available Import Tools
cs_cz: Zobrazit dostupné nástroje pro import

source: Finishing
cs_cz: Dokončování

source: Sending Email...
cs_cz: Odesílání e-mailu...

source: Signed
cs_cz: Podpis

source: Accept Payments Online with Invoicing Pro.
cs_cz: Přijímejte platby online s Invoicing Pro.

source: Accept online payments with
cs_cz: Přijměte online platby s

source: Export Tools
cs_cz: Nástroje pro export

source: Assigned To
cs_cz: Přiřazeno k uživateli

source: Quote Sent
cs_cz: Nabídka odeslána

source: Reference number
cs_cz: Reference

source: Quote: Accepted
cs_cz: Nabídka: přijata

source: Buy Now
cs_cz: Koupit nyní

source: (Let your clients pay with Stripe or PayPal)
cs_cz: (Nechte své klienty platit pomocí Stripe nebo PayPal)

source: Want to use the refined object exporter?
cs_cz: Chcete používat exportér rafinovaných objektů?

source: Action
cs_cz: Akce

source: Your quote has been sent by Email
cs_cz: Vaše nabídka byla odeslána e-mailem

source: Invoice due
cs_cz: Splatná faktura

source: Invoice Created
cs_cz: Datum vystavení faktury

source: Loading Invoice...
cs_cz: Načítání faktury

source: Delete CRM Data
cs_cz: Smazat data CRM

source: Customer
cs_cz: Zákazník

source: Error Sending
cs_cz: Chyba při odesílání

source: logo url
cs_cz: URL loga

source: Transaction Created
cs_cz: Transakce vytvořena

source: Item
cs_cz: Položka

source: There was an error sending this quote via email.
cs_cz: Při odesílání této nabídky e-mailem došlo k chybě.

source: invoice to
cs_cz: fakturovat na

source: Starts at
cs_cz: Začíná v

source: Edit Link
cs_cz: Upravit odkaz

source: Error #101
cs_cz: Chyba #101

source: copy invoice to
cs_cz: zkopírovat fakturu do

source: Task Created
cs_cz: Úkol vytvořen

source: Warning: This cannot be undone
cs_cz: UPOZORNĚNÍ: Toto nelze vrátit zpět.

source: Let our Automations do the mundane tasks for you.
cs_cz: Nechte naši automatizaci dělat všední úkoly za vás.

source: This page does not exist.
cs_cz: Tato stránka neexistuje.

source: Header
cs_cz: Záhlaví

source: Created with email
cs_cz: Vytvořeno pomocí e-mailu

source: DELETE ALL DATA
cs_cz: Odstranit všechna data

source: Retrieve all customer data from PayPal automatically.
cs_cz: Získejte všechna zákaznická data z PayPal automaticky.

source: Cheatin&#8217; huh?
cs_cz: Nezkoušíte náhodou podvádět, co?

source: Sub Header
cs_cz: Sub záhlaví

source: Access enabled (by change of status to
cs_cz: Přístup povolen (změnou stavu na

source: Hint
cs_cz: Nápověda

source: Retrieve all customer data from WooCommerce.
cs_cz: Získejte všechna zákaznická data z WooCommerce.

source: View | Jetpack CRM
cs_cz: Zobrazit | Jetpack CRM

source: First Name Placeholder
cs_cz: Zástupný symbol křestního jména

source: Access created (by change of status to
cs_cz: Přístup vytvořen (změnou stavu na

source: Retrieve all customer data from Stripe automatically.
cs_cz: Automaticky načtěte všechna zákaznická data z Stripe.

source: Last Name Placeholder
cs_cz: Zástupný symbol příjmení

source: Access disabled (by change of status to
cs_cz: Přístup zakázán (změnou stavu na

source: Leverage your new CRM! (BONUSES)
cs_cz: Využijte své nové CRM! (BONUSY)

source: Reset CRM
cs_cz: Resetovat CRM

source: Create Customers from World Pay Sync.
cs_cz: Vytvořte zákazníky z World Pay Sync.

source: Quote Template
cs_cz: Šablona nabídky

source: Email Placeholder
cs_cz: Zástupný symbol e-mailu

source: Subtotal
cs_cz: Mezisoučet

source: Imports your Membermouse user data to your CRM.
cs_cz: Importuje vaše uživatelská data Membermouse do vašeho CRM.

source: Log
cs_cz: Protokol

source: Message Placeholder
cs_cz: Zástupný symbol zprávy

source: Postage and packaging
cs_cz: poštovné a balné

source: Delete
cs_cz: Smazat

source: Submit Button
cs_cz: Tlačítko odeslat

source: Bonuses, Critical update notifications
cs_cz: Bonusy, upozornění na kritické aktualizace

source: Import existing customer data from CSV (Pro Version)
cs_cz: Import dat stávajících zákazníků z CSV (verze Pro)

source: View
cs_cz: Zobrazit

source: Spam Message
cs_cz: Spamová zpráva

source: Amount due
cs_cz: Dlužná částka

source: Type your first name
cs_cz: Zadejte své jméno

source: Send emails to targeted segments of customers.
cs_cz: Odesílejte e-maily cílovým segmentům zákazníků.

source: Email Manager | Jetpack CRM
cs_cz: Správce e-mailu | Jetpack CRM

source: Success Message
cs_cz: Zpráva o úspěchu

source: Payment Details
cs_cz: Platební údaje

source: Enter your best email
cs_cz: Zadejte svůj e-mail

source: The ultimate sales dashboard. See sales trends and more
cs_cz: Špičkový prodejní panel. Podívejte se na prodejní trendy a další

source: Tag Manager | Jetpack CRM
cs_cz: Správce značek | Jetpack CRM

source: Transaction ID
cs_cz: ID transakce

source: Payment Reference:
cs_cz: Platební reference:

source: And your last name
cs_cz: Vaše příjmení

source: Upload Purchased Extensions
cs_cz: Nahrajte zakoupená rozšíření

source: Create Customers from Gravity Forms (Integration).
cs_cz: Vytvořte zákazníky z Gravity Forms (integrace).

source: Notifications | Jetpack CRM
cs_cz: Oznámení | Jetpack CRM

source: Customer ID
cs_cz: ID zákazníka

source: Note
cs_cz: Poznámka

source: Get updates
cs_cz: Získejte aktualizace

source: Use Contact Form 7 to collect leads and customer info.
cs_cz: Použijte kontaktní formulář 7 ke shromažďování potenciálních zákazníků a informací o zákaznících.

source: Email Templates | Jetpack CRM
cs_cz: Šablony e-mailů | Jetpack CRM

source: Customer Name
cs_cz: Jméno zákazníka

source: Meeting
cs_cz: Jednání

source: Jetpack CRM logo
cs_cz: Logo Jetpack CRM

source: Retrieve all customer data from Google Contacts.
cs_cz: Získejte všechna data zákazníků z Kontaktů Google.

source: Export Tools | Jetpack CRM
cs_cz: Exportní nástroje | Jetpack CRM

source: Transaction Date
cs_cz: Datum transakce

source: Quote: Sent
cs_cz: Nabídka: Odeslána

source: Just sorting out your new Jetpack CRM setup using the information you have provided, this shouldn't take a moment
cs_cz: Pouhé vyřešení vašeho nového nastavení Jetpack CRM pomocí informací, které jste poskytli, by to nemělo trvat ani chvíli

source: Retrieve all customer data from Groove automatically.
cs_cz: Automaticky načíst všechna zákaznická data z Groove.

source: Import Tools | Jetpack CRM
cs_cz: Nástroje pro import | Jetpack CRM

source: Currency
cs_cz: Měna

source: Quote: Refused
cs_cz: Nabídka: Odmítnuta

source: Finished
cs_cz: Dokončené

source: Add your Jetpack CRM Contacts to your ConvertKit list.
cs_cz: Přidejte své kontakty Jetpack CRM do seznamu ConvertKit.

source: Transaction Title
cs_cz: Název transakce

source: Invoice: Sent
cs_cz: Faktura: Odeslána

source: That’s it, you’re good to go. Get cracking with using your new CRM!
cs_cz: To je vše, můžete jít. Využijte své nové CRM!

source: Send SMS from your Twilio Account.
cs_cz: Odešlete SMS ze svého účtu Twilio.

source: Net Value
cs_cz: Čistá hodnota

source: Invoice: Part Paid
cs_cz: Faktura: Část zaplacená

source: Finish and go to your CRM
cs_cz: Dokončete a přejděte do CRM

source: Send Feedback
cs_cz: Odeslat zpětnou vazbu

source: Tax Value
cs_cz: Daňová hodnota

source: Pay To
cs_cz: Placeno na

source: Invoice: Paid
cs_cz: Faktura: Zaplacená

source: There has been a general error with CRM migrations, a single migration appears to be blocked. Please contact support.
cs_cz: Při migracích CRM došlo k obecné chybě, zdá se, že jedna migrace je zablokována. Kontaktujte prosím podporu.

source: See your contacts support ticket overview.
cs_cz: Podívejte se na přehled lístků podpory kontaktů.

source: Fee Value
cs_cz: Hodnota poplatku

source: Invoice To
cs_cz: fakturovat na

source: Invoice: Refunded
cs_cz: Faktura: Vzácena

source: 🎯 we have detected that you are running WooCommerce. We have a kick ass extension for that.
cs_cz: 🎯 Zjistili jsme, že používáte WooCommerce. Na to máme nástavec na zadnici.

source: Add your Jetpack CRM Contacts to your Mailchimp email list.
cs_cz: Přidejte své kontakty Jetpack CRM do seznamu e-mailů Mailchimp.

source: Discount Value
cs_cz: Výše slevy

source: Payment
cs_cz: Platby

source: ⛽ See all your sales information in a sales dashboard built just for you.
cs_cz: ⛽ Podívejte se na všechny prodejní informace na Prodejním panelu vytvořeném přímo pro vás.

source: Bulk Tag your customers based on their transaction strings
cs_cz: Hromadně označte své zákazníky na základě jejich transakčních řetězců

source: Tax Rate
cs_cz: Daňová sazba

source: Facebook Post
cs_cz: Facebook příspěvek

source: Customise your Client Portal, Allow File Downloads, Display Tasks and more
cs_cz: Přizpůsobte si klientský portál, povolte stahování souborů, zobrazte úlohy a další

source: Copied field
cs_cz: Zkopírované pole

source: Event Created
cs_cz: Událost vytvořena

source: Connects your website to Jetpack CRM via the API. Supports Forms & Registrations.
cs_cz: Připojí váš web k Jetpack CRM přes API. Podporuje formuláře a registrace.

source: from secondary record over main record, (main was empty).
cs_cz: od sekundárního záznamu přes hlavní záznam, (hlavní byl prázdný).

source: STATEMENT
cs_cz: Prohlášení

source: Transaction Updated
cs_cz: Transakce aktualizována

source: Securely manage usernames and passwords for your clients websites, servers, and other logins.
cs_cz: Bezpečně spravujte uživatelská jména a hesla pro webové stránky, servery a další přihlášení vašich klientů.

source: Field not copied
cs_cz: Pole nebylo zkopírováno

source: Statement Date
cs_cz: Datum výpisu

source: Form Filled
cs_cz: Formulář vyplněn

source: Easily divide your contacts into dynamic subgroups and manage your contacts effectively.
cs_cz: Snadno rozdělte své kontakty do dynamických podskupin a spravujte své kontakty efektivně.

source: from secondary record over main record, (main had value). Value was
cs_cz: od vedlejšího záznamu přes hlavní záznam, (hlavní měl hodnotu). Hodnota byla

source: Balance
cs_cz: Zůstatek

source: API Action
cs_cz: Akce API

source: Send Jetpack CRM contacts to your AWeber list.
cs_cz: Odešlete kontakty Jetpack CRM do vašeho seznamu AWeber.

source: Copied address from secondary record into "secondary address" for main record
cs_cz: Zkopírována adresa ze sekundárního záznamu do "sekundární adresy" pro hlavní záznam

source: Due
cs_cz: Splatnost

source: Bulk Action: Merge
cs_cz: Hromadná akce: Sloučit

source: Power Up your CRM
cs_cz: Zapněte své CRM

source: Capture webinar sign ups to your CRM.
cs_cz: Zachyťte registrace webinářů do svého CRM.

source: Address not copied. Secondary address from secondary record could not be copied (master already had two addresses).
cs_cz: Adresa nebyla zkopírována. Sekundární adresu ze sekundárního záznamu nebylo možné zkopírovat (master již měl dvě adresy).

source: No Activity
cs_cz: Žádná aktivita

source: Client Portal User Created
cs_cz: Uživatel klientského portálu vytvořen

source: We hope that you love using Jetpack CRM and that you agree with our mentality of stripping out useless features and keeping things simple. Cool.
cs_cz: Doufáme, že rádi používáte Jetpack CRM a že souhlasíte s naší mentalitou odstraňovat zbytečné funkce a udržovat věci jednoduché. Chladný.

source: Convert abandoning visitors into customers.
cs_cz: Přeměňte opouštějící návštěvníky na zákazníky.

source: Address
cs_cz: Adresa

source: BALANCE DUE
cs_cz: Nedoplatek

source: Client Portal Access Changed
cs_cz: Přístup na klientský portál změněn

source: We offer a few extensions which supercharge your CRM. As is our principle, though, you wont find any bloated products here. These are simple, effective power ups for Jetpack CRM. And compared to pay-monthly costs, they're affordable! Win!
cs_cz: Nabízíme několik rozšíření, která doplní vaše CRM. Jak je však naší zásadou, nenajdete zde žádné nadupané produkty. Toto jsou jednoduchá a efektivní vylepšení pro Jetpack CRM. A ve srovnání s měsíčními náklady jsou cenově dostupné! Vyhrát!

source: Capture website sign ups into Jetpack CRM.
cs_cz: Zachyťte registrace webových stránek do Jetpack CRM.

source: Address not copied. Address from secondary record could not be copied (master already had two addresses).
cs_cz: Adresa nebyla zkopírována. Adresu ze sekundárního záznamu nebylo možné zkopírovat (master již měl dvě adresy).

source: Activity
cs_cz: Aktivity

source: Status Change
cs_cz: Změna stavu

source: View More
cs_cz: Zobrazit více

source: Social account not copied.
cs_cz: Sociální účet nebyl zkopírován.

source: Invoice #
cs_cz: Faktura #

source: You can now generate API Keys and send data into your CRM via API:
cs_cz: Nyní můžete generovat klíče API a odesílat data do CRM prostřednictvím rozhraní API:

source: Add a client area to your website.
cs_cz: Přidejte na svůj web klientskou oblast.

source: from secondary record (master already has a
cs_cz: ze sekundárního záznamu (master již má a

source: Quote Count
cs_cz: Počet nabídek

source: Activity Type
cs_cz: Typ aktivity

source: Generate API Keys
cs_cz: Generovat nové klíče API

source: Enable the API area of your CRM.
cs_cz: Povolte oblast API vašeho CRM.

source: account.
cs_cz: účet.

source: Invoice Count
cs_cz: Počet faktur

source: Activity Description
cs_cz: Popis činnosti

source: You must be connected to the internet to view our live extensions page.
cs_cz: Chcete-li zobrazit naši stránku s živými rozšířeními, musíte být připojeni k internetu.

source: Task Scheduler
cs_cz: Plánovač úloh

source: Copied social account from secondary record into main record
cs_cz: Sociální účet byl zkopírován z vedlejšího záznamu do hlavního záznamu

source: Transaction Count
cs_cz: Počet transakcí

source: Called and talked to Todd about service x, seemed keen
cs_cz: Zavolal a mluvil s Toddem o službě x, zdálo se, že má zájem

source: Product does not exist.
cs_cz: Produkt neexistuje.

source: Enable Jetpack CRM Task Scheduler.
cs_cz: Povolit Jetpack CRM Task Scheduler.

source: Moved file to main record
cs_cz: Soubor byl přesunut do hlavního záznamu

source: Quotes Total
cs_cz: Nabídek celkem

source: Activity Detailed Notes
cs_cz: Podrobné poznámky k aktivitě

source: Go Back
cs_cz: Jít zpět

source: Write and send professional proposals from your CRM.
cs_cz: Napište a odešlete profesionální návrhy z vašeho CRM.

source: Assigned main record to secondary record's
cs_cz: Přiřazený hlavní záznam k sekundárním záznamům

source: Invoices Total
cs_cz: Faktury celkem

source: Save Log
cs_cz: Uložit protokol

source: by
cs_cz: od

source: Write and send professional invoices from your CRM.
cs_cz: Pište a posílejte profesionální faktury z vašeho CRM.

source: Secondary contact was assigned to
cs_cz: Byl přiřazen sekundární kontakt

source: Transactions Total
cs_cz: Transakce celkem

source: Delete Log
cs_cz: Smazat protokol

source: Please Update your Extensions (DB Migration makes this essential!)
cs_cz: Aktualizujte prosím svá rozšíření (Migrace DB je to nezbytné!)

source: Installed
cs_cz: Instalováno

source: Want PDF Invoices? Get this installed.
cs_cz: Chcete faktury ve formátu PDF? Nainstalujte si toto.

source: Assigned quote from secondary record onto main record
cs_cz: Přiřazená citace z vedlejšího záznamu k hlavnímu záznamu

source: Last Updated
cs_cz: Poslední aktualizace

source: Saving...
cs_cz: Ukládání...

source: View Extension Updates
cs_cz: Zobrazit aktualizace rozšíření

source: Buy
cs_cz: Koupit

source: Log transactions in your CRM.
cs_cz: Zaznamenávejte transakce do CRM.

source: Assigned invoice from secondary record onto main record
cs_cz: Přiřazená faktura z vedlejšího záznamu do hlavního záznamu

source: Latest Log
cs_cz: Nejnovější protokol

source: Activity Log
cs_cz: Log aktivity

source: View Docs
cs_cz: Zobrazit dokumenty

source: Useful front-end forms to capture leads.
cs_cz: Užitečné front-end formuláře pro zachycení potenciálních zákazníků.

source: Assigned transaction from secondary record onto main record
cs_cz: Přiřazená transakce ze sekundárního záznamu do hlavního záznamu

source: Phone Link
cs_cz: Odkaz na telefon

source: Step 1: Quote Details
cs_cz: Krok 1: Podrobnosti nabídky

source: Lite Version of CSV Customer Importer
cs_cz: Zjednodušená verze CSV Customer Importer

source: Add New Contact
cs_cz: Přidat nový kontakt

source: Assigned event from secondary record onto main record
cs_cz: Přiřazená událost ze sekundárního záznamu k hlavnímu záznamu

source: Last Contacted
cs_cz: Poslední kontakt

source: Quote (ID)
cs_cz: Nabídka (ID)

source: Manage Contacts at Companies or Organisations
cs_cz: Správa kontaktů ve společnostech nebo organizacích

source: Tagged main record with
cs_cz: Hlavní záznam byl označen s

source: Contact Count
cs_cz: Počet kontaktů

source: Publish this Quote
cs_cz: Zveřejněte tuto nabídku

source: Capture leads from Jetpack Forms
cs_cz: Zachyťte vodítka z Jetpack Forms

source: View Contact
cs_cz: Zobrazit kontakt

source: tags from secondary record.
cs_cz: značky ze sekundárního záznamu.

source: Reminder
cs_cz: Připomenutí

source: Do you want to use the Quote Builder to publish this quote? (This lets you email it to a client directly, for approval)
cs_cz: Chcete ke zveřejnění této nabídky použít Tvůrce cenových nabídek? (Umožní vám to poslat e-mailem přímo klientovi ke schválení)

source: Mail Delivery Options
cs_cz: Způsoby doručování pošty

source: You must be connected to the internet to view our live extensions page. You are being shown an offline version.
cs_cz: Chcete-li zobrazit naši stránku s živými rozšířeními, musíte být připojeni k internetu. Zobrazuje se vám offline verze.

source: Adds a client area to your CRM install so they can see their documents.
cs_cz: Přidá klientskou oblast do vaší instalace CRM, aby mohli vidět své dokumenty.

source: Added secondary record email as alias/aka of main record
cs_cz: Přidán e-mail sekundárního záznamu jako alias/alias hlavního záznamu

source: Show on Cal
cs_cz: Zobrazit na Cal

source: Select a template
cs_cz: Vyberte šablonu

source: Removed secondary record
cs_cz: Sekundární záznam byl odstraněn

source: Not Accepted
cs_cz: Nepřijato

source: Blank Template
cs_cz: Prázdná šablona

source: Premium Extensions
cs_cz: Prémiová rozšíření

source: The CRM API lets you interact with Jetpack CRM via the application program interface.
cs_cz: CRM API umožňuje interakci s Jetpack CRM prostřednictvím aplikačního programového rozhraní.

source: into this record
cs_cz: do tohoto záznamu
